[
{"titulo": ["Guía de lanzamientos septiembre 2020"], "fecha_de_publicacion": ["2 de Septiembre de 2020"]},
{"titulo": ["¡Bienvenidos a IGN Latinoamérica!"], "contenido": ["​", "IGN es el sitio número 1 de gaming y entretenimiento en el mundo con una audiencia mundial de más de 50 millones y hoy, estamos más que orgullosos de unirnos a esa increíble familia con ¡IGN Latinoamérica!", "¿Y qué puedes esperar de IGN Latinoamérica? Todo lo que quieres, así de fácil. Estaremos trayendo a la región todo el contenido internacional que tanto le gusta a la audiencia de IGN: reviews, artículos y noticias, pero tropicalizados y en español. También nos concentraremos en contenido local y lo que le interesa a nuestro público regional.", "Con el gaming en Latinoamérica creciendo en popularidad, como si se hubiera comido un hongo, consideramos que es el momento perfecto para lanzar IGN Latam y esperamos que todos lo disfruten como nosotros al hacerlo.", "​", "También es muy importante recordarte que si no quieres ver la versión de IGN Latinoamérica (porque tal vez prefieras otra edición) puedes cambiarla con sólo dar click en el nombre de nuestra edición –ahí, arriba a la izquierda o en versión de mobile hasta abajo– lo importante es que tengas la opción que quieres.", "En esta parte del proceso, es probable que encuentres pequeños bugs en el sitio, pero queremos asegurarte que estamos trabajando para resolver todos y cada uno de ellos. Si llegas a encontrar alguno, cuéntanos para revisarlo lo más rápido posible.", "Y claro, no te olvides de seguirnos en nuestras redes sociales en ", "Facebook", ", ", "@IGNLatam", " y ", "Google+", " para estar enterado todo el tiempo de todo lo que sucede en el mundo del gaming y el entretenimiento.", "¡Que comiencen los juegos!", "​", "Mail de contacto:", "", "ign_latam@ign.com"]},
{"titulo": ["Marvel's Avengers Gameplay Overview Trailer (Story, Customization, Gear)"], "fecha_de_publicacion": ["28 de Mayo de 2020"]},
{"titulo": ["Marvel's Avengers - Our Mission Video"], "fecha_de_publicacion": ["28 de Mayo de 2020"]},
{"titulo": ["Marvel's Avengers - Game Overview Trailer"], "fecha_de_publicacion": ["24 de Junio de 2020"]},
{"titulo": ["Marvel's Avengers | Conoce a MODOK"], "fecha_de_publicacion": ["24 de Junio de 2020"]},
{"titulo": ["Hawkeye Reveal Trailer for Marvel's Avengers (4K)"], "fecha_de_publicacion": ["3 de Agosto de 2020"]},
{"titulo": ["Unboxing Marvel's Avengers: Edición de Colección"], "fecha_de_publicacion": ["5 de Septiembre de 2020"]},
{"titulo": ["Fortnite: ¿dónde están los puentes de colores?"], "contenido": ["Dentro de los desafíos de la Semana 2 de la Temporada 4 del Pase de Batalla de ", "Fornite", " Capítulo 2 se incluye uno que pide a los jugadores pasar por debajo de puentes de acero de colores mientras van en una lancha motora, así que les tenemos las ubicaciones para que puedan completar el reto de forma sencilla.", "Para completar el desafío solo deben pasar por debajo de tres de los cinco puentes de acero de colores disponibles en la isla mientras van en la lancha motora. En el mapa a continuación pueden ver dónde se ubican los comentados puentes:", " ", "Lo recomendable es ubicar una lancha motora, que de preferencia sea por el área de Acantilados Arenosos al norte del mapa, luego pasar por el Puente de Acero Azul, seguir por el camino hasta llegar al Puente de Acero Rojo, luego regresar y volver a tomar rumbo hacia el Puente de Acero Verde.", "Cabe mencionar que para completar el desafío podrán hacerlo en el modo de juego que deseen y no importa si es en una sola o en varias partidas, así que pueden hacerlo en Refriega de Equipos como se suele recomendar para completar este tipo de tareas.", "Fortnite está disponible como descarga gratuita con compras dentro del juego en consolas, PC y dispositivos móviles, aunque desde hace días no se puede descargar en iOS y macOS por el conflicto que existe actualmente entre Epic Games y Apple.", "Por cierto se está llevando a cabo ", "la Temporada 4 que tiene temática de Marvel", ", y recientemente el mapa cambió para incluir ", "una enorme estatua de Black Panther", "."]},
{"titulo": ["Fortnite: ¿no tienes permiso para jugar? Esta es la solución"], "contenido": ["En este último par de días los jugadores de ", "Fortnite", " se han estado encontrando con un extraño error, y es que al tratar de iniciar sesión les aparece un mensaje que les dice que no tienen permisos para jugar Fortnite.", "Este mensaje ha causado sustos en muchos usuarios que creen que fueron baneados del juego, pero en realidad se trata de un problema generalizado que incluso ha quedado registrado en las grabaciones de diversas transmisiones en vivo que se han estado realizando.", "El problema parece estar relacionado con los servidores de Fortnite, y aunque algunos sugieren reiniciar la consola, dispositivo o PC en donde están jugando, o incluso hay algunos videos donde se dice que la solución consiste en desvincular los correos electrónicos innecesarios en su cuenta ya que al parecer el error se presente en los que tienen varios correos electrónicos asociados a su cuenta, la solución parece ser simplemente esperar hasta nuevamente recibir acceso al juego.", "De hecho en la cuenta oficial de soporte de Fortnite se indicó que estaban al tanto de la situación, señalando lo siguiente: \"Los jugadores que vean un mensaje diciendo 'No tienes permisos para jugar Fortnite' o 'Tu cuenta ya no tiene acceso para jugar Fortnite' debido a este problema no están baneados de Fortnite.", "", "Players who see a message saying \"You do not have permission to play Fortnite\" or \"Your account no longer has play access to Fortnite\" because of this issue are not banned from Fortnite.", "— Fortnite Status (@FortniteStatus) ", "September 14, 2020", "Así que si se vuelve a presentar esta situación sepan que es problema del lado de Epic Games y no hay problema con su cuenta ni se van a perder sus compras y progreso en el juego.", "Fortnite", " está disponible como descarga gratuita con compras dentro del juego en consolas, PC y dispositivos móviles."]},
{"titulo": ["Fortnite: ¿cuál es la ubicación de los recolectores?"], "contenido": ["En los desafíos de la Semana 4 de la Temporada 4 del Pase de Batalla de ", "Fortnite", " Capítulo 2 hay un par que tienen que ver con Recolectores y Glotones, más específicamente nos piden destruir recolectores y causar daño a enemigos usando restos de un recolector.", "Y es que como sabrán, en la más reciente actualización del juego se agregó un jefe llamado Glotón que suelta una especie de drones llamados Recolectores. El Glotón aparece de forma aleatoria en las partidas, y la forma más sencillo de localizarlo es poner atención al entorno desde el momento en que saltan del autobús de batalla y esperar a que aparezca un enorme rayo rojo vertical. No hay puntos específicos a considerar, aunque suele aparecer en zonas cercana al Pantano Pegajoso, a los Setos Sagrados, a las Albercas Adormecidas, Ciudad Comercio y al sur de los Acantilados Arenosos.", "", "Imagen de Epic Games (vía GamesRadar)", "", " ", "Al llegar a ese punto verán cómo ese Glotón genera una serie de Recolectores, por lo que tendrán que destruir 20 de estos drones para cumplir con el desafío. Es relativamente sencillo derribarlos y solo deben mantenerse en movimiento para no verse atrapados.", "En este mismo momento podrán aprovechar para cumplir el otro desafío, ya que al derribar un Recolector tienen cierto tiempo para recogerlo antes de que explote para usarlo como arma contra otros jugadores y contra el Glotón, por lo que deberán tomarlos y causar 10,000 puntos de daño a rivales para conseguir el reto.", "Fortnite", " está disponible como descarga gratuita con compras dentro del juego en consolas, PC y dispositivos móviles."]},
{"titulo": ["Guía de lanzamientos diciembre 2019"], "fecha_de_publicacion": ["3 de Diciembre de 2019"]},
{"titulo": ["Guía de lanzamientos febrero 2020"], "fecha_de_publicacion": ["3 de Febrero de 2020"]},
{"titulo": ["Guía de lanzamientos marzo 2020"], "fecha_de_publicacion": ["3 de Marzo de 2020"]},
{"titulo": ["Guía de lanzamientos abril 2020"], "fecha_de_publicacion": ["2 de Abril de 2020"]},
{"titulo": ["Xbox Game Pass: estos son los juegos gratis que llegarán en septiembre"], "contenido": ["Los próximos juegos que llegarán a los suscriptores de Xbox Game Pass en el mes de septiembre finalmente han sido revelados, e incluye algunos títulos impresionantes que se podrían convertir en tus nuevos favoritos.", "Desde el juego de estrategia medieval masiva Crusader Kings III, hasta terror en primera persona con Resident Evil 7, acción y adrenalina terrorífica en World War Z con tus amigos, o una misteriosa e intrigante historia personal con las siguientes partes de Tell Me Why, septiembre trae consigo montones de títulos nuevos al servicio de suscripción de Microsoft. Puedes ver la lista completa a continuación:", "1 de septiembre", "", "Crusader Kings III (PC)", "", "3 de septiembre", "", "The Jackbox Party Pack 4 (Consola)", "", "Resident Evil 7 (Consola y PC)", "", "Tell Me Why: Capítulo Dos (Consola y PC)", "", "Touhou Luna Nights (Consola y PC)", "", "World War Z (PC)", "", "8 de septiembre", "", "Star Renegades (PC)", "", "Disgaea 4 Complete+ (PC)", "", "10 de septiembre", "", "Hotshot Racing (Consola)", "", "Tell Me Why: Capítulo 3 (Consola y PC)", "", "Pronto", "", "Destiny 2: Shadowkeep y Forsaken (Consola)", "", " ", "Adicionalmente, unos cuantos títulos abandonarán el servicio para hacer espacio a los nuevos juegos. Esto significa que es tu última oportunidad para disfrutar de ellos con tu suscripción. Esta es la lista de juegos que se van, así como las fechas en que salen del servicio:", "Septiembre 1", "", "NBA 2K20 (Consola)", "", "Septiembre 7", "", "Red Dead Redemption 2 (Consola)", "", "Septiembre 15", "", "Gonner: Blueberry Edition (Consola y PC)", "", "Jump Force (Consola)", ""]},
{"titulo": ["Guía de lanzamientos mayo 2020"], "fecha_de_publicacion": ["3 de Mayo de 2020"]},
{"titulo": ["Marvel's Avengers - Review"], "calificacion": ["8"]},
{"titulo": ["Euforia, nervios y diversión se viven en el IGN Tournament"], "contenido": ["Gritos de emoción, nervios de acero, decepción por las derrotas, euforia por los triunfos y sobre todo, mucha diversión es lo que se vive minuto a minuto en el IGN Tournament, donde más de 700 gamers buscan quedarse con la corona definitiva en Apex Legends y sobre todo, con los 36,000 MXN que habrá para el vencedor.", "El primer torneo de IGN Latinoamérica comenzó desde las 3:30 de la tarde en las cuatro diferentes sedes de Arena en la Ciudad de México: Antara, Santa Fe, Artz Pedregal y Mundo E. Los entusiastas jóvenes participantes comenzaron a llegar antes de la primera cita -en equipos o sólos- con el ánimo por las nubes y confiando en su talento.", " ", " ", " ", "Al momento de registrarse, cada uno de los 700 jugadores recibió un kit de bienvenida que estaba formado por una bolsa, termo y camisa de IGN Tournament, más un pastelito Gansito y unas galletas Sponch. Tras el registro, muchos de ellos decidieron inmortalizar su participación en el torneo con fotos, videos y hasta transmisiones en vivo con sus seguidores.", " ", " ", " ", "Entre los participantes en Artz Pedregal se encuentra el equipo representante de Timber Esports, dedicados a los battle royale y formado por tres jóvenes especialistas en Apex Legends. Ellos salieron victoriosos en la primera ronda del Torneo y van a la cabeza con 20 kills y 119 puntos.", " ", " ", " ", "Algunos otros jugadores llegaron solos, pero con la esperanza de encontrar un equipo para compartir la intensa jornada que se vive en las distintas sedes de Arena. Si un jugador llega solo, se agrupa con otros gamers sin equipo, y quien sabe, quizá la química aparezca en alguna de estas asociaciones improvisadas y sean capaces de sorprender a más de uno.", "La mayoría de los participantes son varones, pero entre todos los gamers de Artz se encuentra una mujer, Paulina Ramírez, de 29 años, originaria de la Ciudad de México e integrante del equipo “Los Ositos”, que aunque tienen un nombre muy tierno, están en el Torneo dispuestos a arrasar.", "“Cada uno tiene sus funciones en el equipo y yo soy la persona que los cubre de los que les están disparando de lejos. Las mujeres no somos malas jugando, sólo necesitamos a alguien que nos guíe. Yo no soy estratégica, así que necesito que me guíen. Yo voy directo a los golpes”, comentó la joven.", " ", " ", " ", "Los jugadores tuvieron la oportunidad de escoger jugar en PC o en consolas, Xbox One y PlayStation 4, pero sin importar la plataforma, los gritos de los participantes inundaron todos los rincones de Arena Artz Pedregal, pues aunque usaban headsets, el tono de su voz era alto por la adrenalina del momento.", "“Tengo alguien atrás”, “¡No lo vi”, y “¡Está allá!” son algunas de las frases más repetidas durante el IGN Tournament, mientras los diferentes equipos buscan coronarse campeones de Apex Legends.", " ", " ", " ", " ", "El ambiente que se vive en cada una de las sedes es espectacular, pero si no pudiste asistir al torneo, no te preocupes, acá puedes seguir nuestra transmisión:", " "]},
{"titulo": ["Hyrule Warriors: Age of Calamity - Official Trailer"], "fecha_de_publicacion": ["8 de Septiembre de 2020"]},
{"titulo": ["The Mandalorian - Trailer de la segunda temporada"], "fecha_de_publicacion": ["15 de Septiembre de 2020"]},
{"titulo": ["Disintegration - Technical Beta Trailer"], "fecha_de_publicacion": ["20 de Enero de 2020"]},
{"titulo": ["Fortnite: Epic Epic Games continúa la pelea contra Apple buscando el regreso del Battle Royale"], "contenido": ["Epic una ve más ha hecho un movimiento para intentar que la corte reinstale Fortnite en la App Store de Apple, argumentando que, desde su eliminación de la plataforma, los jugadores diarios de Fortnite en iOS han reducido por más del 60%.", "Como reporta ", "The Verge", ", Epic Games ha registrado ", "un mandato preliminar en contra de Apple", " que los forzaría a regresar a Fortnite a la App Store. El juicio completo de este caso ya ha sido agendado para el 28 de septiembre, pero Epic espera poner a Fortnite de regreso en las manos de los jugadores de iOS antes de eso, por lo menos hasta que un veredicto sea alcanzado.", "La Juez Yvonne Gonzalez Rogers previamente declaró que Apple no tenía que poner Fortnite de regreso en su App Store", " ya que Epic no había probado que se había hecho algun daño y que Epic \"eligió estratégicamente romper su acuerdo con Apple\".", "Sin embargo, este último registro argumenta que \"los usuarios activos diarios en iOS han declinado por más del 60% desde la eliminación de Fortnite de la App Store\". Este rango de fechas también incluye ", "el inicio de la Temporada 4 del Capítulo 2 temático de Marvel", " al que los jugadores de iOS se les negó el acceso a causa de la falta de habilidad de actualizar el título.", "Epic dice que iOS es la plataforma más grande de Fortnite con más de 116 millones de usuarios registrados, casi un tercio de sus 350 millones de usuarios registrados. Además, Epic asegura que 63% de los jugadores de Fortnite en iOS sólo accesan a Fortnite en dispositivos Apple.", "Epic está preocupado que \"podrían nunca volver a ver a estos usuarios\" y que su comunidad de Fortnite ha sido \"desgarrada\". Adicionalmente, desde que Apple eliminó la cuenta de desarrollador de Epic, sus otros juegos, y aquellos jugadores que buscaban jugar esos títulos, también han sido impactados.", "También se estableció que Apple amenaza con rechazar cualquier intento de Epic de aplicar para una nueva cuenta de desarrollador \"por lo menos por un año\". Esto sería un enorme problema para Epic si se les \"negara la oportunidad de acceder incluso a nuevos usuarios singulares entre los más de mil millones de usuarios iOS por lo menos el próximo año\".", "En un comunicado a The Verge sobre este caso, Apple los refirió a un comentario realizado previamente:", "\"Estamos decepcionados de que tuvimos que terminar la cuenta de Epic Games en la App Store. Hemos trabajado con el equipo en Epic Games por muchos años en sus lanzamientos y estrenos. La corte recomendó que Epic cumpla con los lineamientos de la App Store mientras su caso sigue adelante, lineamientos que habían seguido por la década pasada hasta que crearon esta situación. Epic se ha reusado. En lugar de eso impulsaron repetidamente actualizaciones de Fortnite diseñadas para violar los lineamientos de la App Store. Esto no es justo para todos los otros desarrolladores en la App Store y está poniendo a los clientes en la mitad de su pelea. Esperamos que podamos trabajar juntos otra vez en el futuro, pero desafortunadamente eso no es posible el día de hoy\".", "Apple y Google eliminaron Fortnite de sus tiendas de apps tras la decisión de Epic de alterar el precio de los V-Bucks de Fortnite y añadir un nuevo sistema de pago directo en respuesta a ", "las \"exorbitantes\" cuotas de las app store de Apple y Google", "."]},
{"titulo": ["Fortnite: ¿dónde están los puentes de colores?"], "contenido": ["Dentro de los desafíos de la Semana 2 de la Temporada 4 del Pase de Batalla de ", "Fornite", " Capítulo 2 se incluye uno que pide a los jugadores pasar por debajo de puentes de acero de colores mientras van en una lancha motora, así que les tenemos las ubicaciones para que puedan completar el reto de forma sencilla.", "Para completar el desafío solo deben pasar por debajo de tres de los cinco puentes de acero de colores disponibles en la isla mientras van en la lancha motora. En el mapa a continuación pueden ver dónde se ubican los comentados puentes:", " ", "Lo recomendable es ubicar una lancha motora, que de preferencia sea por el área de Acantilados Arenosos al norte del mapa, luego pasar por el Puente de Acero Azul, seguir por el camino hasta llegar al Puente de Acero Rojo, luego regresar y volver a tomar rumbo hacia el Puente de Acero Verde.", "Cabe mencionar que para completar el desafío podrán hacerlo en el modo de juego que deseen y no importa si es en una sola o en varias partidas, así que pueden hacerlo en Refriega de Equipos como se suele recomendar para completar este tipo de tareas.", "Fortnite está disponible como descarga gratuita con compras dentro del juego en consolas, PC y dispositivos móviles, aunque desde hace días no se puede descargar en iOS y macOS por el conflicto que existe actualmente entre Epic Games y Apple.", "Por cierto se está llevando a cabo ", "la Temporada 4 que tiene temática de Marvel", ", y recientemente el mapa cambió para incluir ", "una enorme estatua de Black Panther", "."]},
{"titulo": ["Xbox Live Gold y Gamepass gratis este fin de semana"], "contenido": ["Microsoft le trae a todos los usuarios una oportunidad de jugar en línea sin gastar ni un sólo centavo con el \"Big Gaming Weekend\".", "El anuncio llegó de parte de la cuenta oficial de Xbox Wire en Twitter, anunciando el evento que durante todo el fin de semana (comenzando el día de hoy) la capacidad de unirse a los modos multijugador de todos los juegos en el sistema se vuelve gratuita para cada jugador en Xbox One.", "", "The Big Gaming Weekend has arrived! We’re unlocking multiplayer for all Xbox One players for a limited time – Xbox Live Gold not required: ", "https://t.co/SezIqiVBKp", " Start playing with friends today!", "— Xbox Wire (@XboxWire) ", "August 6, 2020", "El cambio llega como toda una sorpresa, si bien una muy felizmente recibida por todos los dueños de la consola, pero a pesar de las recientes modificaciones a la venta del servicio (como la descontinuación de las suscripciones de 12 meses al servicio de Xbox Live Gold), Microsoft ha dejado en claro que no planean eliminar el sistema pronto.", "\"No se están haciendo cambios a la experiencia del servicio o de Xbox Live Gold\", dice un comunicado de Microsoft acerca de la descontinuación, lo cual apunta a que no deberíamos esperar que la compañía fusione el servicio con Xbox Game Pass como sucedió con Project xCloud.", "Si ya eres usuario de Xbox Live Gold o Xbox Game Pass Ultimate, esta oferte no te ofrece tiempo adicional de suscripción al servicio o algo equivalente. En esta ocasión simplemente se trata de una oportunidad para todos aquellos que aún no disfrutan del servicio. La compañía también mencionó que los juegos disponibles pueden variar por región, por lo que tu mejor opción es revisar", " el anuncio oficial en el blog de Xbox", "."]},
{"titulo": ["Marvel's Avengers: filtración sugiere que habrá por lo menos 15 héroes más en el juego"], "contenido": ["15 personajes sin anunciar han sido encontrados por medio de un minado de datos del beta de Marvel's Avengers, incluyendo nombres como Captain Marvel, Dr. Strange, War Machine, y Mar-Vell.", "Con el beta del juego disponible en todas las consolas, no tomó mucho tiempo antes de que los mineros de datos comenzaran a deshacer los archivos del juego y buscar pistas del futuro del título, y dos búsquedas distintas en el código revelaron listados de múltiples personajes presuntamente jugables que no han sido anunciados:", "", "Ant-Man", "", "The Wasp", "", "Vision", "", "Black Panther", "", "Dr. Strange", "", "Falcon", "", "Mar-Vell", "", "Mockingbird", "", "Quake", "", "Winter Soldier", "", "Scarlet Witch", "", "Captain Marvel", "", "Kate Bishop", "", "She-Hulk", "", "War Machine", "", "Inicialmente, una serie de hilos fueron publicados en Pastebin y ", "compartidos en el subreddit de Marvel's Avengers ", "por el usuario 6plus4equals52, revelando que Captain Marvel, She-Hulk, Kate Bishop, War Machine y Peter Parker (este último siendo una exclusiva en PlayStation) todos fueron listados junto con \"Tarjetas de Desafíos\" en el juego.", "Las Tarjetas de Desafío son esencialmente pases de batalla dentro del juego para cada héroe jugable que se va desbloqueando mientras subes de rango. Si un héroe tiene una Tarjeta de Desafío adherida al código, se asume que podrían aparecer en el juego más adelante. Kate Bishop previamente había sido sugerida como una posible adición al juego en el futuro.", "Un ", "segundo minado", " de datos surgió después, incluyendo a todos los personajes previamente mencionados, y añadiendo más al elenco potencial, incluyendo a Ant Man (quién está listado como \"AntMan2\", posiblemente aludiendo al hecho de que este sería Scott Lang, y no Hank Pym, quien es un dador de misiones en el juego), The Wasp, Vision, Black Panther, Dr. Strange, Falcon, Mar-Vell, Mockingbird, Quake, Winter Soldier, y Scarlet Witch.", "Frenzy, Ultron, Red Hulk, Deathlok, Vindicator y Monica (posiblemente Monica Rappaccini de A.I.M.) también son mencionados en el segundo datamine, pero su jugabilidad está en cuestión, ya que están listados en secciones fuera de la lista principal de personajes desbloqueables.", "Si esto es legítimo, las filtraciones levantan un punto bastante interesante - muchos de estos héroes tienen poderes muy similares a héroes existentes (She-Hulk, War Machine, Kate Bishop, etc.), lo que podría indicar que actuarán como skins o personajes \"echo\" - posiblemente esquivando el hecho de que Marvel's Avengers no permite a dos del mismo personaje en un equipo.", " "]},
{"titulo": ["Mario Kart Live: Home Circuit - Official Trailer"], "fecha_de_publicacion": ["3 de Septiembre de 2020"]}
]