[
{"titulo": ["Maquina De Cortar Pelo Para Perro Bajo Ruido Y Vibración"], "descripcion": ["Por su seguridad y garantía disponemos local y gran variedad en productos y precios, seguro va encontrar lo que buscaba a un excelente precio y atención cordial.", "**** somos mercado GOLD n 1 en ventas****", "- VENTA AL POR MAYOR, DISTRIBUIDOR Y MENOR", "- DISPONIBILIDAD INMEDIATA", "- GARANTIA", "Felicitaciones!! va a tener en sus manos un producto de la mejor calidad", "***Somos Número Uno En Accesorios Para Mascotas***", "Maquina para cortar pelo de mascotas nada como mantener a nuestros animales son un pelaje hermoso.", "Toma de corriente directa", "- Cuchillas de corte de acero inoxidable", "- Palanca para ajustar la longitud de corte ergonómico", "- Accesorios: peine, tijeras, cepillo de limpieza, aceite", "- Potencia: 12W", "- 4 accesorios cortacésped: 3, 6, 9, 12 mm", "Aproveche precios al por mayor", "Visítenos…", "Estimados pueden retirar personalmente el producto en nuestro almacén por el sector de la Alborada en Guayaquil y en Quito por la América y ver nuestra amplia gama de productos", "hacemos envíos express a todo el Ecuador por servientrega y si desea puede recibir cómodamente el producto a su domicilio o lugar de trabajo o acercarse a retirar en una oficina de servientrega cercana!! su pedido le llega en menos de 24 horas..", "También hacemos Entregas a Domicilio en el mismo día dentro de Guayaquil y alrededores, contamos con mensajero express 100% seguros", "Formas de pago:", "- Efectivo", "- Transferencia", "- Deposito", "- Tarjeta de debito y credito", "Somos MERCADO GOLD, número uno en ventas on line y física, Vendemos productos nuevos, de calidad, asesoramos y probamos el producto con el cliente.", "PARA MAYOR INFORMACION DE CLICK EN COMPRAR Y LE SALEN MIS DATOS, CON GUSTO LE ASESORAMOS", "Felicitaciones!! va a tener en sus manos un producto de la mejor calidad"], "precio": ["U$S9,99"]},
{"titulo": ["Corta Pelo De Perro Set Kit Completo"], "descripcion": ["----------------------------->MEELTECH STORE", "******SOMOS DISTRIBUIDORA MEELTECH STORE******", "MERCADO LIDER GOLD LOS MEJORES EN ESTE SITIO", "Realizamos envíos 100% seguros a todo el Ecuador", "- AMBATO: Av Gonzales Suarez y Bolívar (Frente al redondel del Cementerio)", "- QUITO: José Correa y Av. 6 de diciembre (frente al acceso #15 del estadio)", "- SANTO DOMINGO: Av. Esmeraldas y Holger Polanco (Frente a Edimca)", "HORARIOS DE ATENCION", "* Lunes a Sábado de 9:00 AM a 18:30PM", "----------------------------->MEELTECH STORE", "Kit completo Sonar corta pelo de Perro y Gatos, El motor de precisión con baja vibración y diseño ultra silencioso, Batería recargable de larga duración, Cuchilla de titanio se combina con la cuchilla móvil de cerámica para un corte eficiente y prolongado, Cuchilla calibrada con 5 niveles.", "- 4 Cepillo de Niveles", "- Peine de acero inoxidable", "- Cortauñas", "- Lima de uñas", "- Cepillo de limpieza", "- Mccesorios de peine", "- Manual del usuario", "- Aceite Lubricante", "- Cargador", "----------------------------->MEELTECH STORE", "* Precio para pagos en efectivo y Depositos.", "* Precio sujeto a cambio sin previo aviso.", "* Colores y modelo puede variar segun el stock.", "* Envíos gratuitos aplican restricciones", "NO EXPONGA SU DINERO COMPRE CON SEGURIDAD Y GARANTIA.", "*Envíos a nivel nacional: Servientrega, Encomienda Transporte.", "¿COMO COMPRAR?", "1. Da click en el botón comprar.", "2. Escribenos directamente al WhatsApp o dejanos un mensaje.", "3. Acordar la forma de pago y envio.", "4. Reciba su compra en su domicilio o visite nuestros locales.", "5. No olvides calificarnos positivo eso nos ayuda a seguir creciendo.", "--------------------------------------------", "**GRACIAS POR ELEGIRNOS**", "--------------------------------------------"], "precio": ["U$S19,99"]},
{"titulo": ["Cachorros Pastor Alemán Envios A Nivel Nacional"], "descripcion": ["\"\"\"ANTES DE DAR CLICK EN COMPRAR REALIZE TODAS LAS PREGUNTAS NECESARIAS, SI NO SE REALIZA LA VENTA EN 48 HORAS SE CALIFICARA NEGATIVAMENTE \"\"\"", "CACHORROS PASTOR ALEMÁN ENVIOS A NIVEL NACIONAL", "VENDO EXELENTES EJEMPLARES EN GENÉTICA PASTOR ALEMÁN MACHOS Y HEMBRAS DE DOS MESES Y MEDIO DE EDAD FOTOS A LA VISTA", "", "DISPONEMOS DE CACHORROS MACHOS Y HEMBRAS", "FOTOS A LA VISTA VACUNADO Y DESPARASITADO CON SU RESPECTIVO CARNET", "PADRES DE PEDIGREE SE ENTREGA CON LA COPIA DE PEDIGREE DE LOS PADRES"], "precio": ["U$S360"]},
{"titulo": ["Husky Siberiano Envios Y Entregas A Todo El Pais"], "descripcion": ["ANTES DE DAR CLICK EN COMPRAR REALIZE TODAS LAS PREGUNTAS NECESARIAS, SI NO SE REALIZA LA VENTA EN 48 HORAS SE CALIFICARA NEGATIVAMENTE"], "precio": ["U$S260"]},
{"titulo": ["Camas Para Perros Y Gatos"], "descripcion": ["Camas para perros y gatos en diferentes colores y medidas son confeccionadas de esponja y forradas de tela o felpa y son lavables. Small mide 42 cm de largo x 32 cm de ancho $15. Médium 50 cm de largo x 40 cm de ancho $20. Large 58 cm de largo x 48 cm de ancho $25. XL 66 cm de largo x 56 cm de ancho $ 30. XXL 74 cm de largo x 64 cm de ancho $35. XXXL 82 cm de largo x 72 cm de ancho $40."], "precio": ["U$S15"]},
{"titulo": ["Husky Siberiano Envíos Y Entregas A Todo El País"], "descripcion": ["\"\"\"ANTES DE DAR CLICK EN COMPRAR REALIZE TODAS LAS PREGUNTAS NECESARIAS, SI NO SE REALIZA LA VENTA EN 48 HORAS SE CALIFICARA NEGATIVAMENTE \"\"\"", "CACHORROS HUSKY SIBERIANO ENVIOS A NIVEL NACIONAL", "VENDO EXELENTE EJEMPLARES EN GENÉTICA HUSKY SIBERIANO HEMBRAS Y MACHOS DE", "MES Y MEDIO DE EDAD FOTOS A LA VISTA", "", "DISPONEMOS DE CACHORRITOS MACHOS Y HEMBRAS", "FOTOS A LA VISTA VACUNADOS Y DESPARASITADOS CON SU RESPECTIVO CARNET"], "precio": ["U$S260"]},
{"titulo": ["Jaula Pequeña Transporta Mascotas Cachorros Gatos"], "descripcion": ["CODIGO:1HSM316", "Características:", "Material: Plástico.", ". Es un producto de primera calidad, fuerte y resistente.", ". Para el hogar o para el viaje.", "Es perfecto para llevar su mascota de forma segura al veterinario o de viaje en coche.", "Garantiza una correcta ventilación que contribuye al bienestar de su mascota y a que no haya malos olores.", "La puerta es de metal y tiene un sistema de seguridad muy eficaz.", "El transportín se desmonta fácilmente para que lo pueda guardar sin ocupar mucho espacio y para que lo pueda limpiar de manera rápida y sencilla.", "Ofrece a todos los amantes de perros y gatos la oportunidad de adquirir la mejor calidad por un precio imbatible.", "24 LOCALES EN ECUADOR, NUESTROS PRECIOS INCLUYEN IVA CON FACTURA, SOMOS IMPORTADORES LEGALES CON GARANTIA."], "precio": ["U$S15"]},
{"titulo": ["Guapos Golden Retrivers Padres De Pedigree"], "descripcion": ["Nuestros cachorros son totalmente puros, por lo cual, te aseguramos la mejor experiencia en la tenencia de cachorros y la mayor felicidad con la llegada de un miembro más a la familia.", "El nuevo integrante de la familia- SE ENTREGAN CON:", "- EXCELENTES GARANTÍAS DE SALUD Y PUREZA", "- PRIMERA DOSIS DESPARASITANTE", "- PADRES DE PEDIGREE (SE ENTREGA UNA COPIA)", "-PRIMERA DOSIS DE VACUNA DE PARVOVIRUS", "-CARNET DE VACUNA", "-CONTRATO DE  GARANTÍA DE SALUD DE 8 A 15 DÍAS SOBRE ENFERMEDADES DE TIPO VIRAL", "-GARANTÍA DE PUREZA DE POR VIDA", "ESTAMOS UBICADOS EN LA CIUDAD DE QUITO SE ENTREGA A DOMICILIO SIN NINGÚN COSTO SI ESTAS AFUERA  DE QUITO ( ENVÍOS A PROVINCIA),  NO TE PREOCUPES TE HACEMOS LLEGAR A NUESTROS PEQUEÑOS DONDE TU LO INDIQUES ASEGURANDO QUE RECIBAS AL NUEVO INTEGRANTE DE LA FAMILIA…. QUE ESTARÁ LISTO PARA JUGAR Y ALEGRAR TUS DIAS.", "NO TE QUEDES SIN EL TUYO", "SE DISPONE DE WHATSAPP", "REALIZA LA COMPRA SIN COMPROMISO PARA MAYOR INFORMACIÓN", "GRACIAS POR TU CONFIANZA"], "precio": ["U$S240"]},
{"titulo": ["Cachorritos Bulldog Francés 100% Puros"], "descripcion": ["ENTREGADOS CON CARPETA", "- Certificación Medica", "- Vacunas", "- Desparasitaciones", "- Guia de manejo", "- Recomendaciones"], "precio": ["U$S400"]},
{"titulo": ["Buldog Frances Blue 2 Años De Edad Macho Para Monta Solo Pag"], "descripcion": ["Macho para Monta Buldog Francés BLUE"], "precio": ["U$S300"]},
{"titulo": ["Cachorros  Beagle  Envios A Nivel Nacional"], "descripcion": ["\"\"\"ANTES DE DAR CLICK EN COMPRAR REALIZE TODAS LAS PREGUNTAS NECESARIAS, SI NO SE REALIZA LA VENTA EN 48 HORAS SE CALIFICARA NEGATIVAMENTE \"\"\"", "CACHORROS BEAGLE MINI ENVIOS A NIVEL NACIONAL", "VENDO EXELENTE EJEMPLARES EN GENÉTICA BEAGLE MACHOS Y HEMBRAS DE MES Y MEDIO DE EDAD FOTOS A LA VISTA", "", "DISPONEMOS DE CACHORROS MACHOS Y HEMBRAS", "FOTOS A LA VISTA VACUNADO Y DESPARASITADO CON SU RESPECTIVO CARNET"], "precio": ["U$S420"]},
{"titulo": ["Cachorros Beagle"], "descripcion": ["CACHORROS BEAGLES", "PRECIO NO NEGOCIABLE", "La compra incluye:", "(1) Certificado de Nacimiento y Registro de Propiedad.", "(2) Certificado de Registro Genealógico de Beagles Ecuador.", "(3) Certificado de Registro de Identidad con Microchip (Pro ID).", "(4) Carnet de Registro de Vacunas con Vacuna y Desparacitacion al dia.", "(5) Contrato de Compra-Venta del cachorro.", "(6) Certificado Veterinario de Buena Salud (en caso de embarque).", "(7) Garantía de raza pura.", "(8) Promoción: Collar de Perro incluido!."], "precio": ["U$S450"]},
{"titulo": ["Golden Retriever De Dos Meses"], "descripcion": ["Realizar las preguntas antes de comprar PRECIOS FIJOS. Vendo lindos cachorros de dos meses de edad, son 100% puros,", "Disponemos de hembras y machos, tienen la primera vacuna correspondiente a parvo virus y la primera desparasitación, se le entrega con su respectivo carnet de vacunas.", "Los cachorritos ya comen croquetas, están vitaminados y se les colocó la pipeta anti pulgas por lo que son muy saludables, tienen un pelaje muy bonito, son súper juguetones y ya son independientes de sus padres por lo que están listos para formar parte de una familia.", "Se realizan entregas a domicilio en Quito, sin ningún cargo adicional.", "Ademas realizamos ENVÍOS A TODAS LAS PROVINCIAS:", "- TRANSPORTE TERRESTRE", "- VÍA AÉREA TAME", "- ENTREGAS EN PERSONA", "Formas de pago:", "- En caso de envío el pago se efectuará mediante depósito bancario, una vez efectuado el pago total del dinero acordado, se enviara el cachorrito.", "-Si usted desea que se le entregue personalmente, se realizará un adelanto por medio de depósito bancario y la diferencia me la cancela EN EFECTIVO el momento de la entrega.", "Si tiene dudas estaremos gustosos de responder a todas sus preguntas, o si desea puede realizar la compra sin ningún compromiso para que obtenga mis datos y así poder comunicarnos . SOMOS PERSONAS SERIAS, TENEMOS BUENA REPUTACIÓN EN LA PAGINA, NUESTROS CACHORROS SON PUROS, MUY SANOS, POR LO QUE USTED PUEDE DEPOSITAR TODA SU CONFIANZA EN NOSOTROS."], "precio": ["U$S280"]},
{"titulo": ["Kit Maquina Recargable Corta Pelo De Mascota Perro"], "descripcion": ["----------------------------->MEELTECH STORE", "///////DISTRIBUIDORA MEELTECH STORE///////", "MERCADO LIDER GOLD, MEJORES EN ESTE SITIO", "Realizamos envíos 100% seguros a todo el Ecuador", "- GUAYAQUIL: Alejo Lascano y Los Rios", "- AMBATO: Av Gonzales Suarez y Bolívar (Frente al redondel del Cementerio)", "- QUITO: José Correa y Av. 6 de diciembre (frente al acceso #15 del estadio)", "- SANTO DOMINGO: Av. Esmeraldas y Holger Polanco (Frente a Edimca)", "- CUENCA: Gaspar Sangurima y Padre Aguirre", "- LAGO AGRIO: Mariscal Sucre Entre Francisco de Orellana y 12 de Febrero", "----------------------------->MEELTECH STOREKit completo Sonar corta pelo de Perro y Gatos, El motor de precisión con baja vibración y diseño ultra silencioso, Batería recargable de larga duración, Cuchilla de titanio se combina con la cuchilla móvil de cerámica para un corte eficiente y prolongado, Cuchilla calibrada con 5 niveles.", "- 4 Cepillo de Niveles", "- Peine de acero inoxidable", "- Cortauñas", "- Lima de uñas", "- Cepillo de limpieza", "- Mccesorios de peine", "- Manual del usuario", "- Aceite Lubricante", "- Cargador", "----------------------------->MEELTECH STORE", "* Precio para pagos en efectivo y Depositos.", "* Precio sujeto a cambio sin previo aviso.", "* Colores y modelo puede variar segun el stock.", "* Envíos gratuitos aplican restricciones", "NO EXPONGA SU DINERO COMPRE CON SEGURIDAD Y GARANTIA.", "*Envíos a nivel nacional: Servientrega, Encomienda Transporte.", "¿COMO COMPRAR?", "1. Da click en el botón comprar.", "2. Escribenos directamente al WhatsApp o dejanos un mensaje.", "3. Acordar la forma de pago y envio.", "4. Reciba su compra en su domicilio o visite nuestros locales.", "5. No olvides calificarnos positivo eso nos ayuda a seguir creciendo.", "--------------------------------------------", "**GRACIAS POR ELEGIRNOS**", "--------------------------------------------"], "precio": ["U$S19,99"]},
{"titulo": ["Collar Led Retroiluminado Correa Arnes Led Para Mascotas"], "descripcion": ["SOMOS ELECTRÓNICA QUITO", "TU COMPRA ESTA 100% GARANTIZADA.", "PRODUCTO: COLLAR DE ILUMINACIÓN LED PARA PERRO.", "- TALLAS: S (40 CM) M (48 CM) L (50 CM) XL (55 CM)", "- COLORES: ROJO, NARANJA, CELESTE, AMARILLO, NEGRO", "- FUNCIONA CON 2 PILAS CR2032 (INCLUIDAS)", "- NUEVOS DE PAQUETE 100% GARANTIZADOS", "PRECIOS ESPECIALES EN COMPRAS AL POR MAYOR", "ENVÍOS A TODO EL PAÍS POR SERVIENTREGA", "¿CÓMO COMPRAR?", "1. DA CLICK EN EL BOTÓN DE COMPRAR", "2. ENVIAREMOS A TU CORREO TODA LA INFORMACIÓN PARA REALIZAR LA COMPRA.", "3. RECIBE EL PRODUCTO EN TU DOMICILIO O RETIRARLO DIRECTAMENTE EN NUESTRO LOCAL COMERCIAL.", "4. RECUERDA CALIFICARNOS NOSOTROS TE CALIFICAREMOS POSITIVAMENTE UNA VEZ REALIZADA LA COMPRA.", "PRECIO POR UNIDAD: 3.90", "PRECIO AL MAYOR: 2.90", "FORMAS DE PAGO:", "EFECTIVO EN NUESTRO LOCAL COMERCIAL", "TARJETA DE CRÉDITO 5% DE RECARGO", "DEPÓSITO O TRANSFERENCIA BANCARIA FUERA DE QUITO", "FORMAS DE ENVÍO:", "ENVÍOS A TODO EL ECUADOR POR SERVIENTREGA", "- DENTRO DE QUITO $3.00", "- FUERA DE QUITO $5.00", "HORARIO DE ATENCIÓN:", "DE LUNES A VIERNES DE 9:00 AM A 7:PM", "SÁBADOS DE 9:00 AM A 5:00 PM"], "precio": ["U$S3,90"]},
{"titulo": ["Westy Highland White Terrier"], "descripcion": ["Hermoso West Highland White Terrier macho importado de España para montas"], "precio": ["U$S399,99"]},
