[
{"titulo": ["Pesimo servicio"], "calificacion": ["3"], "contenido": ["Teniamos mejores espectativas, pero para cada necesidad habia que estar llamando a los meseros... incluso levantarse de la mesa para ir a buscarlos, la comida e", "..."], "autor": ["Javier M"]},
{"titulo": ["Acogedor y elegante!!!"], "calificacion": ["5"], "contenido": ["El hotel esta muy bien ubicado, en una zona muy tranquila, sus instalaciones son elegantes, acogedoras y su personal esta siempre atento a brindar una sonrisa y", "..."], "autor": ["Javier M"]},
{"titulo": ["Excelente atención!"], "calificacion": ["5"], "contenido": ["Excelente. Muy amplias habitaciones y el servicio del personal muy amables. El Internet vuela y el desayuno es rico y variado. Excelente para descansar en famil", "..."], "autor": ["Javier M"]},
{"titulo": ["Excelente servicio!!!"], "calificacion": ["5"], "contenido": ["Ubicado en una zona tranquila y cerca a todo, con acceso al Mall del Río lo cual permite mirar una pelicula en el cine o hacer comprar y luego descansar, el des", "..."], "autor": ["Javier M"]},
{"titulo": ["Delicioso ,lo recomiendo"], "calificacion": ["5"], "contenido": ["Muy rica las hamburguesas ,el personal muy amable ,nos hicieron sentir como en casa ,todo muy delicioso"], "autor": ["Jacqueline Fajardo"]},
{"titulo": ["Lo recomiendo ! Excelente"], "calificacion": ["5"], "contenido": ["Me hospede con mi familia por segunda vez ,las instalaciones muy acogedoras,el personal no era muy atento ,la habitación bonita ,el desayuno muy bueno,estaba mu", "..."], "autor": ["Jacqueline Fajardo"]},
{"titulo": ["Lo recomiendo ,tranquilo y muy cálido"], "calificacion": ["5"], "contenido": ["Fui de vacaciones con mi familia por segunda vez me hospede aqui ,y disfrutamos bastante ,las instalaciones bonitas,el personal  muy amable,principalmente la at", "..."], "autor": ["Jacqueline Fajardo"]},
{"titulo": ["No me volvería a hospedar ."], "calificacion": ["2"], "contenido": ["Reserve una habitación familiar con anterioridad en planta baja xq tenia un mes de haber terminado de tener mi bebe ,me pusieron el el ultimo piso ,la habitació", "..."], "autor": ["Jacqueline Fajardo"]},
{"titulo": ["Confort ,buena atencion del personal"], "calificacion": ["5"], "contenido": ["Me aloje con mi familia ,la atencion del personal muy servicial ,siempre al pendiente de cada detalle del huesped ,las habitaciones muy confortables ,internet r", "..."], "autor": ["Jacqueline Fajardo"]},
{"titulo": ["increible me encanto"], "calificacion": ["5"], "contenido": ["Fui con mi familia ,mis niños disfrutaron a lo maximo ,los manglares ,animales todo estupendo ,sinceramente volveria varias veces ."], "autor": ["Jacqueline Fajardo"]},
{"titulo": ["Muy Comodo ,elegante"], "calificacion": ["5"], "contenido": ["Me encanto la estadia ,el personal muy amable ,centrico ,estan al pendiente de cada detalle,wifi ,A.C ,queda frente al monumento el Angel ,la pase divino desde ", "..."], "autor": ["Jacqueline Fajardo"]},
{"titulo": ["Increible ,me gusto mucho"], "calificacion": ["5"], "contenido": ["Me gsuto mucho el museo pude observar estatuas de muchos famosos ,e incluso de mis artistas favoritos ,lo recomiendo "], "autor": ["Jacqueline Fajardo"]},
{"titulo": ["BASTANTE INTEREZANTE"], "calificacion": ["5"], "contenido": ["Hermoso el palacio ,y ste recinto alberga diversos escenarios y salas para la práctica y exposición de obras de arte. Destaca su Sala Principal con aforo para 1", "..."], "autor": ["Jacqueline Fajardo"]},
{"titulo": ["Tranquilidad ,naturaleza y buen servicio"], "calificacion": ["5"], "contenido": ["El Hotel es muy bonito, cómodo, tiene una  tranquilidad que se pude dormir muy relajado todas sus habitaciones tienen balcón, el personal es muy amable.  El hot", "..."], "autor": ["Jacqueline Fajardo"]},
{"titulo": ["Muy bonito"], "calificacion": ["5"], "contenido": ["Los mangles y arbustos hacen que el sitio sea unico ,la laguna bonita encontre varias aves ,buen lugar para fotografiar,lo recomiendo visitar"], "autor": ["Jacqueline Fajardo"]},
{"autor": ["Jacqueline Fajardo"]},
{"autor": ["Jacqueline Fajardo"]},
{"autor": ["Jacqueline Fajardo"]},
{"autor": ["Jacqueline Fajardo"]},
{"autor": ["Jacqueline Fajardo"]},
{"titulo": ["Playa Santa Marianita"], "calificacion": ["4"], "contenido": ["Una playa muy limpia, si estás de suerte y hay buen clima puedes quedarte tranquilamente todo el día, los restaurantes de comida ofrecen mucha variedad y puedes", "..."], "autor": ["Alejandro A"]},
{"titulo": ["Castel"], "calificacion": ["3"], "contenido": ["La ubicación del hotel es muy buena, cerca del área financiera y centros comerciales, las habitaciones están bien aunque el mobiliario ya se le notan los años. ", "..."], "autor": ["Alejandro A"]},
{"titulo": ["Un lugar hermoso con contacto con la naturaleza en plena ciudad"], "calificacion": ["5"], "contenido": ["Un hermoso hotel con muy buena atención. Los desayunos en el patio, con vista al río y el constante cantar de los pájaros son la forma perfecta de iniciar el dí", "..."], "autor": ["Alvaro N"]},
{"titulo": ["linda!"], "calificacion": ["5"], "contenido": ["La plaza es pequeñita pero armoniosa, allì uno se puede sentar y disfrutar y contemplar el paisaje, compartir con otra gente o descansar un ratito."], "autor": ["Monica M"]},
{"titulo": ["Linda iglesia"], "calificacion": ["5"], "contenido": ["al lado de la plaza de armas se puede apreciar esta bella, clàsica y linda iglesia, fuimos un domingo y participamos de una misa, interesante. "], "autor": ["Monica M"]},
{"titulo": ["Hospedaje de trànsito"], "calificacion": ["3"], "contenido": ["Llegamos en la mañana y nos hospedamos para esperar el bus de la noche e irnos a Guayaquil, en la mañana la señora que nos atendiò en recepciòn super amable, la", "..."], "autor": ["Monica M"]},
{"titulo": ["Exquisito!"], "calificacion": ["5"], "contenido": ["Vale la pena ir a conocerlo y probar sus exquisiteces, aproximadamente entre 15 a 25 dòlares puedes pedir un plato tìpico y disfrutar de las delicias deGuayaqui", "..."], "autor": ["Monica M"]},
{"titulo": ["vale la pena conocer."], "calificacion": ["5"], "contenido": ["Este  bello reloj es un regalo de Suiza a Ecuador y se encuentra bellamente enclavado a la mitad del malecon 2000, al parecer tiene aproximadamente 50 años de a", "..."], "autor": ["Monica M"]},
{"titulo": ["precioso!!!!"], "calificacion": ["5"], "contenido": ["Es un espacio de tranquilidd total dentro de la bulliciosa ciudad, se encuentra dentro del malecòn y vale la pena verlo porque es muy bello y muy bien cuidado!"], "autor": ["Monica M"]},
{"titulo": ["vale la pena ir a verlo!"], "calificacion": ["5"], "contenido": ["està ubicado dentro del malecòn, por la 9 de octubre aprox, estas estatuas en honor a simòn bolivar y san martìn son emblemàticas de la ciudad y vale la pena ac", "..."], "autor": ["Monica M"]},
{"titulo": ["muy linda!"], "calificacion": ["5"], "contenido": ["ubicada frente al parque de las iguanas, se encuentra este bello lugar que vale la pena ir y conocerlo,no alcanzamos a ingresar pero si desean hacerlo averiguen", "..."], "autor": ["Monica M"]},
{"titulo": ["bella infraestructura"], "calificacion": ["5"], "contenido": ["ubicada en el centro de la ciudad, es un lugar muy hermoso para admirar tanto en su arquitectura como en la plaza donde està ubicada junto a diversas estatuas d", "..."], "autor": ["Monica M"]},
{"titulo": ["bello !!!"], "calificacion": ["5"], "contenido": ["vale la pena ir y conocerlo, muy bien cuidados y altamente seguros, es un imperdible!!\n100% recomendable!"], "autor": ["Monica M"]},
{"titulo": ["tranquilo y muy bien cuidado parque para visitar."], "calificacion": ["5"], "contenido": ["Es un parque muy lindo y muy bien cuidado, se pueden ver iguanas, tortugas y gatos viviendo en armonìa y en una limpieza sin igual!"], "autor": ["Monica M"]},
{"titulo": ["precioso y limpio!!!"], "calificacion": ["5"], "contenido": ["este malecòn està muy limpio y muy bien cuidado, no permiten ambulantes y hay muchos guardias de seguridad, hay un parque japonès hermoso y lugares para almorza", "..."], "autor": ["Monica M"]},
{"titulo": ["bello barrio!"], "calificacion": ["5"], "contenido": ["es un barrio muy pintoresco, al cual se puede ir a caminar sin problema porque hay mucha seguridad policial, vale la pena ir y disfrutar del lugar."], "autor": ["Monica M"]},
{"titulo": ["lindo mirador!"], "calificacion": ["5"], "contenido": ["vale la pena subir los 444 escalones y llegar al mirador, la vista es espectacular, eso si lleven agua porque es agotador."], "autor": ["Monica M"]},
{"titulo": ["buen hotel, cèntrico y a pasos del  malecòn."], "calificacion": ["4"], "contenido": ["Este hotel està a dos cuadras del malecòn y tiene diversos negocios alrededor. las habitaciones son amplias y limpias y cuentan con todos los servicios bàsicos.", "..."], "autor": ["Monica M"]},
{"titulo": ["muy buena atenciòn!"], "calificacion": ["4"], "contenido": ["este restaurante està frente a la playa y la atenciòn de sus meseras es muy càlida y atenta, pedimos un ceviche por 26 soles, aunque no fuè de nuestro agrado, f", "..."], "autor": ["Monica M"]},
{"titulo": ["excelente lugar para descansar y desconectarse"], "calificacion": ["5"], "contenido": ["llegamos al hotel por segunda vez y no nos podemos quejar, la atenciòn espectacular especialmente de Esther, encantadora y con muy buena disposiciòn a ayudarnos", "..."], "autor": ["Monica M"]},
{"titulo": ["lugar tranquilo y acogedor."], "calificacion": ["5"], "contenido": ["Nos hospedamos una noche y no nos podemos quejar, la habitaciòn limpia y amplia, el desayuno sencillo pero rico y la amabilidad y hospitalidad del personal inig", "..."], "autor": ["Monica M"]},
{"titulo": ["bonita experiecia para conocer..."], "calificacion": ["5"], "contenido": ["Esta playa està al lado de tuquillo, se llega caminando en 5 minutos y en los roquerìos se forman pozas naturales donde uno puede meterse a disfrutar del mar y ", "..."], "autor": ["Monica M"]},
{"titulo": ["Maravilloso!!!!"], "calificacion": ["5"], "contenido": ["Exquisitas pizzas y magnìfica atencìòn, recomendable al 100%\nEstà abierto hasta muy tarde y aunque las pizzas no son muy grandes vale la pena probarlas porque s", "..."], "autor": ["Monica M"]},
{"titulo": ["La mejor vista de Bruselas "], "calificacion": ["4"], "contenido": ["Hermoso edificio en el momento les encuentra en mantenimiento, la vista de Bruselas desde este lugar es increíblemente hermosa. "], "autor": ["losviajesdelcoco"]},
{"titulo": ["Uno de los edificios más hermoso de la ciudad de Bruselas. "], "calificacion": ["5"], "contenido": ["Sin duda un edificio gothico impresionante, yo l descubrí por casualidad por qué estaba buscando el cementerio de laken, el cual se encuentra justa al lado de e", "..."], "autor": ["losviajesdelcoco"]},
{"titulo": ["La plaza principal de Bruselas."], "calificacion": ["5"], "contenido": ["El punto de encuentro de todas las personas que visitan Bruselas, es la gran plaza, por la mañana la encuentras sola, llegando antes de 8 de la mañana, por qué ", "..."], "autor": ["losviajesdelcoco"]},
{"titulo": ["Los murales de Bruselas "], "calificacion": ["5"], "contenido": ["Hay te dejo 10 de los más de 40 murales reconocido y protegidos por la administración municipal, algunos de esto no son los más populares por qué efectivamente ", "..."], "autor": ["losviajesdelcoco"]},
{"titulo": ["Uno de los monumentos más populares de Bruselas. "], "calificacion": ["5"], "contenido": ["Sin duda el punto referencia en materia de estatuas y símbolos representativo de l ciudad de Belgica. "], "autor": ["losviajesdelcoco"]},
{"titulo": ["Un clásico de Bruselas. "], "calificacion": ["5"], "contenido": ["Si lo que buscas es donde comer y beber, este el lugar, en pleno centro de Bruselas, a 100 metros del Niño orinando. \nEsto es lugar de culto en Bruselas, con ce", "..."], "autor": ["losviajesdelcoco"]},
{"titulo": ["Lugar de visita obligada en Bruselas "], "calificacion": ["5"], "contenido": ["Sus más de 2000 tipos de cervezas diferentes, al igual que sus diferentes tipos de 200 whisky, 500 rones, 300 vodkas, 400 tequilas y sus 30 mezcales, hacen sin ", "..."], "autor": ["losviajesdelcoco"]},
{"titulo": ["Un monumento muy representativo "], "calificacion": ["5"], "contenido": ["De los monumentos que tiene Bruselas, este es un icono de la ciudad, al igual que El Niño orinando, o el Atomium, entre tantos más, Bruselas es una ciudad que s", "..."], "autor": ["losviajesdelcoco"]},
{"titulo": ["El lugar icononico de Bruselas."], "calificacion": ["5"], "contenido": ["No puedes venir a Bruselas y no visitar el Atomium, es un punto de referencia de la ciudad,un icono de la misma, tuve la oportunidad de visitarlo en plena pande", "..."], "autor": ["losviajesdelcoco"]},
{"titulo": ["Hermoso lugar para visitar en Bruselas "], "calificacion": ["5"], "contenido": ["El lugar perfecto para caminar, disfrutar de una caminata, o simplemente para ir a disfrutar de un día de sol, ver los árboles, escuchar las aves, sin lugar a d", "..."], "autor": ["losviajesdelcoco"]},
{"autor": ["losviajesdelcoco"]},
{"titulo": ["Icono en valledupar. "], "calificacion": ["5"], "contenido": ["Un lugar lleno de historia y tradición, es el corazón del centro histórico de valledupar, es el epicentro también de muchas historias de nuestro folclor vallena", "..."], "autor": ["losviajesdelcoco"]},
{"titulo": ["Un lugar tradicional. "], "calificacion": ["5"], "contenido": ["Un patio típico, tradicional, en pleno corazón del centro histórico de valledupar, fui a llevar unos amigos francés, debido a mi viajes, Instagram: @losviajesde", "..."], "autor": ["losviajesdelcoco"]},
{"titulo": ["Excepcional. "], "calificacion": ["5"], "contenido": ["Sin duda un lugar de visita obligada en valledupar, hay mucha historia de nuestro folclor entre esta infraestructura, que en los últimos años la han dejado en e", "..."], "autor": ["losviajesdelcoco"]},
{"titulo": ["Suave, cremoso, fresco, delicioso,"], "calificacion": ["5"], "contenido": ["Suave, cremoso, fresco, delicioso, exquisito y bajo en azúcar, eso se traduce en que puedes comer todo el día el mismo helado y sin empalagarse, es un paraíso d", "..."], "autor": ["losviajesdelcoco"]},
{"titulo": ["Pauperrima la carta de cervezas."], "calificacion": ["1"], "contenido": ["Para ser un bar especializado en cervezas, está muy mal elaborada la carta, empezando por qué la carta no está bien especificada, no aclaran qué tipo de cerveza", "..."], "autor": ["losviajesdelcoco"]},
{"titulo": ["El mejor ambiente, excelente atención."], "calificacion": ["5"], "contenido": ["Excelente lugar para compartir, marravillosa ubicación en el centro histórico, música variada,   Una atención espectacular, un gran surtido de cervezas, y licor", "..."], "autor": ["losviajesdelcoco"]},
{"titulo": ["Increíble lugar."], "calificacion": ["5"], "contenido": ["El paisaje es increíble, majestuoso, incomparable experiencia la de recorrer el desierto, y vivir sus atardecer, disfrutar del sol, la arena, y la descarga brut", "..."], "autor": ["losviajesdelcoco"]},
{"titulo": ["Sin duda una de las mejores restaurantes de ica."], "calificacion": ["5"], "contenido": ["Sin duda una de las mejores opciones al momento de buscar donde comer en ica, una experiencia inolvidable."], "autor": ["losviajesdelcoco"]},
{"titulo": ["Increíble atención, calidad incomparable."], "calificacion": ["5"], "contenido": ["Si vas a aguas caliente y lo que deseas es comer pastas, el Incontri es el lugar indicado, por sus pastas hechas en casa, por sus pizzas napolitanas en horno de", "..."], "autor": ["losviajesdelcoco"]},
{"titulo": ["Excelente atención y muy rica comida "], "calificacion": ["5"], "contenido": ["Es un restaurante al aire libre y el espacio es grande, tienen varios ventiladores y cuando uno elige la mesa, el mesonero prende un ventilador, no es un espaci", "..."], "autor": ["Amir A"]},
{"titulo": ["Excelente comida, divino sabor y muy buena atencion"], "calificacion": ["5"], "contenido": ["Es una marisquería muy buena, tiene varias sucursales en Boa Vista, allí puedes probar \"tambaqui\", pescado que es de río Amazonas, en los monitores que han inst", "..."], "autor": ["Amir A"]},
{"titulo": ["Un lugar extraornariamente cálido, virgen y encantador"], "calificacion": ["5"], "contenido": ["Para llegar a este lugar hay que ir con alguien que conozca la ruta ya que no hay señales y una parte de la vía no está asfaltada, desde Boa Vista casi tarda un", "..."], "autor": ["Amir A"]},
{"titulo": ["Un lugar para enamorarse"], "calificacion": ["5"], "contenido": ["Esta ubicado en la principal plaza del casco histórico de la ciudad, justamente donde está la catedral, mejor ubicación imposible, es un lugar donde a cualquier", "..."], "autor": ["Amir A"]},
{"titulo": ["Atención de manera muy irrespetuosa y grosera"], "calificacion": ["1"], "contenido": ["Habíamos comprado el ticket antes del 26 de julio, cuando había promoción y le daban la posibilidad de llevar 2 maletas de 23 Kg al pasajero en vez de 1. Veníam", "..."], "autor": ["Amir A"]},
{"titulo": ["Una pesadilla"], "calificacion": ["1"], "contenido": ["En las fotos se ve muy bonito el hotel pero la atención es muy pésima, a pesar de que tuvimos reservación en línea, primero nos pidieron el pago total de la res", "..."], "autor": ["Amir A"]},
{"titulo": ["Una visita para recordar y recordar"], "calificacion": ["5"], "contenido": ["Es un lugar genial, hay que recorrer como 500 escalones para llegar hasta la terraza del faro marítimo que esta en el punto más alto del cerro Santa Ana, dónde ", "..."], "autor": ["Amir A"]},
{"titulo": ["Simplemente un lugar de sueños "], "calificacion": ["5"], "contenido": ["Esta ubicado en una de las mejores zonas de la ciudad, hay un camino con piso de madera, donde los visitantes pueden ver la flora y la fauna de una manera genia", "..."], "autor": ["Amir A"]},
{"titulo": ["Increiblemente hermoso, sinceramente indescriptible"], "calificacion": ["5"], "contenido": ["Una caída de agua muy fuerte entre las montañas densas y muy verdes que rodean la ciudad de Baños de Agua Santa, para llegar al pailon de diablo hay que caminar", "..."], "autor": ["Amir A"]},
{"titulo": ["Almuerzo"], "calificacion": ["5"], "contenido": ["Es un lugar muy cómodo con una atención muy buena, comida divina, jugo espectacular, se pasa el momento muy agradable.. 100% recomendado para los turistas"], "autor": ["Amir A"]},
{"titulo": ["Excelencia hotelera"], "calificacion": ["5"], "contenido": ["El hotel esta ubicado en Gurgaon, un sector nuevo y moderno de la capital india, donde se encuentran las oficinas de las trasnacionales, complejos de restaurant", "..."], "autor": ["Amir A"]},
{"titulo": ["Excelente ubicación en el casco histórico de Cuenca"], "calificacion": ["4"], "contenido": ["Este hotel, de arquitectura colonial y muy bien restaurado y mantenido se encuentra en el casco histórico de Cuenca. Una excelente ubicación, alrededor hay much", "..."], "autor": ["Amir A"]},
{"titulo": ["Increible, una ciudad mágica"], "calificacion": ["5"], "contenido": ["He viajado mucho pero jamás había visto un país como Nicaragua. En Nicaragua la ciudad que más me gustó fue León. La catedral esta en el centro de la ciudad al ", "..."], "autor": ["Amir A"]},
{"titulo": ["Servicio muy malo y pésimo"], "calificacion": ["1"], "contenido": ["Por fuera el lugar se ve muy bonito pero adentro es completamente diferente, tardan una hora para traer la entrada y la comida ... a cada rato hay que llamar al", "..."], "autor": ["Amir A"]},
{"titulo": ["Excelencia en todo"], "calificacion": ["5"], "contenido": ["La entrada es fabulosa, pico de gallo picante que tiene un sabor excepcional, los jugos son muy sabrosos, la comida es esquisita y la atención es excepcional. E", "..."], "autor": ["Amir A"]},
{"titulo": ["Muy buena Comida"], "calificacion": ["5"], "contenido": ["El lugar ofrece alternativas muy sabrosas y creativas. Desde carnes asadas, hasta mariscos en cebiche, asados y combos combinando deliciosas alternativas.\nLos p", "..."], "autor": ["Gustavo V"]},
{"titulo": ["BUENA ALTERNATIVA"], "calificacion": ["3"], "contenido": ["El Hostal ofrece comodidad, seguridad, limpieza y una excelente ubicación en la ciudad.\nEs una muy buena opción para hospedarse si se trata de un viaje por trab", "..."], "autor": ["Gustavo V"]},
{"titulo": ["Majestuosa"], "calificacion": ["5"], "contenido": ["Plaza de Bolívar es grandiosa desde por su tamaño, además de estar rodeada de hermosos edificios llenos de historia.\nUn lugar para esparcimiento, rodeado de muc", "..."], "autor": ["Gustavo V"]},
{"titulo": ["Hermosa catedral"], "calificacion": ["5"], "contenido": ["La catedral es majestuosa, los tallados en madera son preciosos y su altar brilla con el oro.\nEs realmente una obra maestra del arte religioso.\nNo se pueden per", "..."], "autor": ["Gustavo V"]},
{"titulo": ["MARAVILLOSO"], "calificacion": ["5"], "contenido": ["El museo está instalado en una casa Colonial hermosamente restaurada.\nLa muestra de obras es increíble, en variedad, en calidad y su forma de exponerlas.\nBotero", "..."], "autor": ["Gustavo V"]},
{"titulo": ["Hermoso Paseo"], "calificacion": ["5"], "contenido": ["El barrio es un lugar muy tradicional, lleno de costumbres y construcciones que muestran el tradicional Bogotá. Las casas, sus colores y diseños, los bares y mu", "..."], "autor": ["Gustavo V"]},
{"titulo": ["Maravilloso Museo"], "calificacion": ["5"], "contenido": ["El museo del Oro, reúne una colección increíble de piezas de oro de las culturas precolombinas de Colombia.\nMuy bien organizado, por épocas y zonas, permiten ap", "..."], "autor": ["Gustavo V"]},
{"titulo": ["Excelentes Ofertas"], "calificacion": ["5"], "contenido": ["Plaza de las Americas, es un Outlet con gran variedad de locales y con muy buenas ofertas. La calidad y precio que ofrecen son excelentes.\nAdemás, está rodeado ", "..."], "autor": ["Gustavo V"]},
{"titulo": ["ELEGANTE Y AGRADABLE"], "calificacion": ["4"], "contenido": ["Un lugar muy elegante, bien ubicado y con muchos locales para comprar. Sin embargo, en general son locales costosos y muy finos, por lo que si buscas ofertas, n", "..."], "autor": ["Gustavo V"]},
{"titulo": ["Fantástico"], "calificacion": ["5"], "contenido": ["Visitar caminando La Candelaria, con una guía muy preparada, muy amable y que disfruta de enseñar su ciudad es un paseo insuperable.\nNos atendió Liz, que además", "..."], "autor": ["Gustavo V"]},
{"titulo": ["Deliciosas cervezas artesanales"], "calificacion": ["5"], "contenido": ["Las opciones de cervezas artesanales son excelentes, con oferta de roja, negra, y rubia en varias preparaciones y opciones diferentes. Lo más divertido es proba", "..."], "autor": ["Gustavo V"]},
{"titulo": ["Una Joya"], "calificacion": ["5"], "contenido": ["El Museo está maravillosamente conservado, ubicado en una zona  céntrica, junto a hermosos edificios de gobierno, es una visita obligada.\nPresenta una colección", "..."], "autor": ["Gustavo V"]},
{"titulo": ["Deliciosa Comida y Muy divertido"], "calificacion": ["5"], "contenido": ["Andrés DC tiene desde una gran decoración, pasando por un ambiente formidable y finalmente una comida deliciosa servida con gran esmero y muy buena atención.\nEl", "..."], "autor": ["Gustavo V"]},
{"titulo": ["ESCELENTE HOTEL"], "calificacion": ["5"], "contenido": ["Clarion es un hotel moderno, con una gran ubicación en zona muy segura de Bogotá y cerca en auto de los sitios turísticos.\nLa atención es excelente, la comida m", "..."], "autor": ["Gustavo V"]},
{"titulo": ["Excelente Lugar"], "calificacion": ["5"], "contenido": ["De la Llama nos ha dado una grata sorpresa. Un restaurante sencillo y familiar, con una comida excepcional. Comida ecuatoriana con variantes muy creativas que l", "..."], "autor": ["Gustavo V"]},
{"titulo": ["Muy buen hotel"], "calificacion": ["4"], "contenido": ["Un hotel sencillo, con buenas habitaciones, bonita decoración y muy cómodo.\nNo tiene muchas opciones de comida o atracciones cercanas, sin embargo está bien ser", "..."], "autor": ["Gustavo V"]},
{"titulo": ["Excelente Restarurante"], "calificacion": ["5"], "contenido": ["Nuestra experiencia en Carmine fue excelente.\nDesde la atención en la reserva, la mesa lindamente decorada, la atención personalizada del dueño, todo el persona", "..."], "autor": ["Gustavo V"]},
{"titulo": ["SOBRESALIENTE, NOS ENCANTÓ"], "calificacion": ["5"], "contenido": ["La ubicación de La Isabella es hermosa, en pleno pueblo de Checa, con 3 hectáreas de terreno y una decoración excelente. Muchos juegos para niños, y un gran gus", "..."], "autor": ["Gustavo V"]},
{"titulo": ["Una buena opción"], "calificacion": ["4"], "contenido": ["Fuimos en familia para un brunch. \nEl lugar muy bonito, la atención buena y la comida sabrosa. \nPensando en paseo con niños, falta algo de atracciones para ello", "..."], "autor": ["Gustavo V"]},
{"titulo": ["Buen lugar y Excelente comida"], "calificacion": ["5"], "contenido": ["Las carnes que ofrecen son de excelente calidad, el lugar muy cómodo y agradable y el servicio muy bueno.\nUna excelente alternativa para comer bien. \nAdemás, se", "..."], "autor": ["Gustavo V"]},
{"titulo": ["Confortable"], "calificacion": ["4"], "contenido": ["Comodo para pasar una semana o un poco mas. Las habitaciones amplias y confortables, se cuida la limpieza y tiene un buen servicio de frigobar. La playa es una ", "..."], "autor": ["Ingrid P"]},
{"titulo": ["Comodo y agradable"], "calificacion": ["4"], "contenido": ["Limpio, trato amable de las personas que trabajan alli, desayuno muy completo. Para ir al centro, malecon y cerro santa ana hay que tomarse un bus a 2 cuadras. ", "..."], "autor": ["Ingrid P"]},
{"titulo": ["pintoresco"], "calificacion": ["4"], "contenido": ["deberia haber mas barcitos y seria perfecto, bueno para hacer ejercicio por las escaleras, las casas de colores muy bonitas"], "autor": ["Ingrid P"]},
{"titulo": ["Un oasis en el caos del centro de Guayaquil"], "calificacion": ["3"], "contenido": ["Lindo lugar, aunque bastante desaprovechado, muchos locales vacios donde podrian poner restaurantes y bares y seria una excelente opcion"], "autor": ["Ingrid P"]},
{"titulo": ["excelente ubicacion"], "calificacion": ["4"], "contenido": ["Buen precio, desayuno completo,bastante limpio. Ubicado frente a la terminal de omnibus. Ofrecen excursiones de todo tipo. Lo unico malo era la ducha separada d", "..."], "autor": ["Ingrid P"]},
{"titulo": ["Impresionante"], "calificacion": ["5"], "contenido": ["Uno de los mejores lugares de Ecuador sin dudas. Llegar en bici por la ruta de las cascadas y terminar con esta es lo mejor."], "autor": ["Ingrid P"]},
{"titulo": ["hermosos paisajes"], "calificacion": ["4"], "contenido": ["Hacerla en bici es la mejor opcion, e ir parando en los mejores lugares. En cada cascada hay actividades como salto del puente, canopy, escalada. Muy buena expe", "..."], "autor": ["Ingrid P"]},
{"titulo": ["Emocionante"], "calificacion": ["5"], "contenido": ["Muy bueno, las mejores fotos y el mejor paisaje. Si tienen suerte que les toque un dia soleado mejor aun. Hermosa vista del volcan Tungurahua"], "autor": ["Ingrid P"]},
{"contenido": ["Acabo de comprar un pasaje de Mex Df a Cancun para el mes de julio. Necesito comprar 2 y en realidad hace mas de una hora que tengo la pagina cargando y diciend", "..."], "autor": ["Ingrid P"]},
{"contenido": ["Hola a todos!\nles comento que en julio voy a recorrer Ecuador y mi ultima parada es Montañita. Mi vuelo de regreso a Argentina sale de Guayaquil a las 9 am, por", "..."], "autor": ["Ingrid P"]},
{"titulo": ["Las mejores hamburguesas"], "calificacion": ["5"], "contenido": ["Las hamburguesas deliciosas, el local agradable, bebidas ilimitadas, demoran un poco en preparar el pedido pero vale la pena esperar"], "autor": ["Augusto Eguiguren"]},
{"titulo": ["Excelente hotel"], "calificacion": ["5"], "contenido": ["Muy buen hotel, y muy bien ubicado, la conexión directa con el Mall del Sol es muy conveniente, el parqueamiento en el mismo edificio es muy práctico, la comodi", "..."], "autor": ["Augusto Eguiguren"]},
{"titulo": ["Excelente Hospedaje"], "calificacion": ["5"], "contenido": ["En las recientes estadias en el hotel recibi una super atención, como si fuera un huesped habitual. Desayuno excelente, habitación confortable, ingreso y salida", "..."], "autor": ["freddy a"]},
{"titulo": ["Excelente opción y ubicación"], "calificacion": ["5"], "contenido": ["La comida va cada vez mejorando, asi como lu variedad. el desayuno continua excelnte. Preferí cenar en el hotel un par ee noches por su lomo y salmón.\nSolo debe", "..."], "autor": ["freddy a"]},
{"titulo": ["Acogedor y muy bien ubicado"], "calificacion": ["4"], "contenido": ["El hotel tiene habitaciones muy acogedoras, con una decoración espectacular que parece estar en casa y no en un hotel. Excelentemente ubicado, permite llegar a ", "..."], "autor": ["freddy a"]},
{"titulo": ["Cómodo, Espacioso y muy bien ubicado"], "calificacion": ["4"], "contenido": ["Excelente la ubicación, habitación muy espaciosa, cama espectacular y armario completo. El gimnasio con maquinas de ultima generación, desayuno muy completo. Po", "..."], "autor": ["freddy a"]},
{"titulo": ["Excelente opción para un viaje relámpago y económico"], "calificacion": ["4"], "contenido": ["Excelente sueño y espectacular desayuno!!!. Considero una excelente opción para un viaje corto, económico y lleno de reuniones en Santiago. La ubicación excelen", "..."], "autor": ["freddy a"]},
{"titulo": ["Excelente comida, ambiente y servicio"], "calificacion": ["5"], "contenido": ["Visité 2 veces este restaurante, mi grata sorpresa es que la calidad de la comida y atención se mantiene. La promoción existente invita a regresar para degustar", "..."], "autor": ["freddy a"]},
{"titulo": ["Buena Opción en el centro de Guayaquil"], "calificacion": ["4"], "contenido": ["El hotel tiene un excelente restaurante, la comida deliciosa. Habitación confortable y su personal muy amable.\nUna buena opción en el centro de Guayaquil. Deber", "..."], "autor": ["freddy a"]},
{"titulo": ["UN LUGAR ESPECTACULAR"], "calificacion": ["5"], "contenido": ["Un lugar acogedor, muy bonito, decorado con muchos detalles, un personal extraordinario que cuida todos los detalles para que la experiencia sea espectacular, y", "..."], "autor": ["freddy a"]},
{"titulo": ["Exccelent Location, great service on front desk, poor acomodations"], "calificacion": ["3"], "contenido": ["Hotel is Little old or looks old due to the forniture in the lobby, room, and restaurant. Room are to small, and air conditioning is centralized therefore due t", "..."], "autor": ["freddy a"]},
{"titulo": ["Lo mejor de Sud América en Quito"], "calificacion": ["5"], "contenido": ["El centro de Quito es el más pintoresco, limpio, y mantenido de América del Sur. Visitarlo es recorrer la historia de Ecuador y de España."], "autor": ["freddy a"]},
{"titulo": ["Un clásico que no se puede perder"], "calificacion": ["4"], "contenido": ["Como siempre, un clásico de la parilla. Las mejores achuras del mundo, la carne muy buena, así como su oferta de vinos."], "autor": ["freddy a"]},
{"titulo": ["Muy Bueno y recomendable"], "calificacion": ["4"], "contenido": ["Muy cómodo, muy buenas instalaciones, altamente conveniente. El desayuno muy bueno, necesita mejorar el jugo y la estación de huevos.....para tener nota de exce", "..."], "autor": ["freddy a"]},
{"titulo": ["Interesante paseo por los alrededores de la filarmónica"], "calificacion": ["5"], "contenido": ["Aparte de la visita al edificio de la filarmónica, toda la zona a su alrededor es muy interesante y singular, con numerosos pasos elevados por encima de los can", "..."], "autor": ["Antoni F"]},
{"titulo": ["Hotel elegante y bien situado"], "calificacion": ["4"], "contenido": ["Hotel elegante y bien situado, pero se nota algo viejo y las habitaciones no tienen el lujo ni la amplitud que esperaba.\nColchones muy cómodos, como es habitual", "..."], "autor": ["Antoni F"]},
{"titulo": ["Todo correcto, tanto el viaje de ida como el de vuelta"], "calificacion": ["5"], "contenido": ["Ambos vuelos salieron con puntualidad, a pesar de que, al tratarse del puente de la constitución, los aviones iban llenos a tope."], "autor": ["Antoni F"]},
{"titulo": ["Buen hotel y cerca del aeropuerto, pero caro"], "calificacion": ["4"], "contenido": ["Es una buen y moderno hotel, situado cerca del aeropuerto, y en una zona nueva, con gran cantidad de oficinas. Es por lo tanto un hotel muy indicado para los vi", "..."], "autor": ["Antoni F"]},
{"titulo": ["Fantástico, no existe otro lugar igual en el mundo"], "calificacion": ["5"], "contenido": ["Lugar increíble y único.\nIdeal para hacer fotos divertidas jugando con la perspectiva. Mejores son aún las fotos de las puestas de sol reflejadas en el agua. Pa", "..."], "autor": ["Antoni F"]},
{"titulo": ["Circuito precioso y económico pero con grades incomodidades"], "calificacion": ["3"], "contenido": ["Nosotros (mi mujer y nuestra hija de 18 años) realizamos el tours \"Circuito Salar y Lagunas de colores (3 Días / 2 Noches)\".\nEl circuito es espectacular y disfr", "..."], "autor": ["Antoni F"]},
{"titulo": ["Buen lugar para descubrir la amazonia colombiana"], "calificacion": ["4"], "contenido": ["No era mi primera experiencia en la Amazonia y por lo tanto puedo comparar con otros lodges de otras zonas.\nEn el aspecto negativo está la falta de electricidad", "..."], "autor": ["Antoni F"]},
{"titulo": ["Buen hotel, pero algo viejo"], "calificacion": ["4"], "contenido": ["El hotel se halla situado en el centro de Bahía Caráquez.\nTiene algunas deficiencia en el estado de conservación, pero creo que son disculpables por el terremot", "..."], "autor": ["Antoni F"]},
{"titulo": ["Hotel muy moderno y a buen precio"], "calificacion": ["4"], "contenido": ["Se trata de un hotel low cost muy moderno, a un precio excelente. Pero quizás por ello las habitaciones son muy pequeñas, com poco espacio para las maletas.\nEs ", "..."], "autor": ["Antoni F"]},
{"titulo": ["Hotel moderno cerca del aeropuerto"], "calificacion": ["3"], "contenido": ["El hotel es moderno, situado bastante cerca del aeropuerto y en una calle principal.\nLástima que el personal con el que nos encontramos demostró poca profesiona", "..."], "autor": ["Antoni F"]},
{"titulo": ["Hotel bien situado pero algo viejo"], "calificacion": ["4"], "contenido": ["Para una noche es un hotel suficiente y está bien, antes de alguna excursión por la selva amazónica, pero el hotel se ve viejo y requeriría una renovación.\nLo m", "..."], "autor": ["Antoni F"]},
{"titulo": ["Magnífico hotel"], "calificacion": ["5"], "contenido": ["No me esperaba un hotel tan confortable en un lugar como Uyuni.\nLas habitaciones son muy espaciosas y el desayuno es excelente.\nPero lo mejor es la amabilidad d", "..."], "autor": ["Antoni F"]},
{"titulo": ["Ideal para los viajeros con escala en Bogotá."], "calificacion": ["5"], "contenido": ["El transporte desde y hacia el aeropuerto es gratuito, cada 15 minutos y durante las 24 horas del día. Habitación grande y confortable. Desayuno excelente. Buen", "..."], "autor": ["Antoni F"]},
{"titulo": ["Excelente museo que con todo merecimiento está incluído por National Geographic entre los mejores del mundo"], "calificacion": ["5"], "contenido": ["Destacaría especialmente la completísima colección arqueológica precolombina, que refleja la rica historia del país. Merece también mencionar la elegante y bien", "..."], "autor": ["Antoni F"]},
{"titulo": ["Excelente hotel para descansar bien"], "calificacion": ["4"], "contenido": ["Habitación muy confortable con excelentes camas para descansar después de un viaje. Está situado en una zona sin interés, pero cerca del centro, con lo que es u", "..."], "autor": ["Antoni F"]},
{"titulo": ["Es una excelente opción para un buen paladar"], "calificacion": ["5"], "contenido": ["Se come muy rico para paladares exigentes, excelente servicio, atendido por sus dueños.\npastas, carnes, aves, pescados , ricos postes ."], "autor": ["Laura"]},
{"titulo": ["El totem da la bienvenida a la ciudad"], "calificacion": ["5"], "contenido": ["Este totem Símbolo de la ciudad, Da la bienvenida o augura un feliz retorno a los turistas , ubicado al ingreso de mano derecha , fue un obsequio que recibió Ca", "..."], "autor": ["Laura"]},
{"titulo": ["Pinar Histórico Fundacional"], "calificacion": ["4"], "contenido": ["Este bosque creado por el fundador de la ciudad Carlos Gesell , allí el levanto su casa y fijo los médanos con distintas especies . En el Pinar hoy funcionan 3 ", "..."], "autor": ["Laura"]},
{"titulo": ["Tradicional casa de Mardel convertida en hotel con mucha onda"], "calificacion": ["4"], "contenido": ["Está típica casa marplatense, super bien ubicada se encuentra en la esquina de Gascón y Gral Paz, en un barrio residencial precioso y a tan solo 1 cuadra de pla", "..."], "autor": ["Laura"]},
{"titulo": ["Muy buenas hamburguesas"], "calificacion": ["4"], "contenido": ["Este simpático sitio vende una riquísimas hamburguesas, con excelentes productos, panes artesanales y condimentos caseros . \nHay hamburguesas para vegetarianos ", "..."], "autor": ["Laura"]},
{"titulo": ["un lindo paseo"], "calificacion": ["4"], "contenido": ["es un paseo completamente al aire libre, el costo es de $150  pesos argentinos, los menores de 12 años ingresan gratis presentando dni argentino.Los días 24 y 3", "..."], "autor": ["Laura"]},
{"titulo": ["buena relación calidad / precio"], "calificacion": ["4"], "contenido": ["un lugar muy animado, con muchas mesas en una esquina de Palermo, platos muy abundantes , fáciles de compartir, buena atención. "], "autor": ["Laura"]},
{"titulo": ["Hermosa reserva "], "calificacion": ["4"], "contenido": ["A tan solo 30km de V.Gesell se encuentra la reserva municipal del faro Querandi, con 5500 hectáreas y 21 km de extensión , con diferentes ecosistemas, en dunas,", "..."], "autor": ["Laura"]},
{"titulo": ["Pan y productos de 1ra calidad "], "calificacion": ["5"], "contenido": ["Domingo 10 AM el local lleno de gente, tanto en el mostrador, como en las mesas al exterior,  y hasta sobre  la vereda esperando, la ansiedad por probar todo te", "..."], "autor": ["Laura"]},
{"titulo": ["Excelente atención "], "calificacion": ["4"], "contenido": ["Este resto tiene cocina a la vista, barra de tragod, patio interno , parrilla, ambiente muy colorido, me tocó ir a cenar una noche dónde había 2 chefs invitados", "..."], "autor": ["Laura"]},
{"titulo": ["Muy buenos panes ! "], "calificacion": ["4"], "contenido": ["Panes hechos con masa madre , croissant, bollos, budines y otros . Sirven deliciosos sandwichs, batidos naturales que combinan frutas y verduras, y cafetería . "], "autor": ["Laura"]},
{"titulo": ["Muy bien mantenido , y ubicado "], "calificacion": ["4"], "contenido": ["Este hotel se encuentra frente al mar tiene solo 1 piso por escalera , estacionamiento, wifi, desayuno , y ofrecen mesas en las galerías para que puedas disfrut", "..."], "autor": ["Laura"]},
{"titulo": ["Me sorprendió gratamente "], "calificacion": ["4"], "contenido": ["Esta playa es bonita, posee un muelle de pescadores, hotelería de frente al mar y artesanos locales. \nLa playa en si posee una gran cantidad de piedras y luego ", "..."], "autor": ["Laura"]},
{"titulo": ["Bravo! "], "calificacion": ["5"], "contenido": ["Un sitio único,  dónde exhiben las variantes de pescados que tienen crudos y  te dan hasta 3 opciones o tipos de preparación a elección (parrilla, sudado, cevic", "..."], "autor": ["Laura"]},
{"titulo": ["Un hermoso paseo costero"], "calificacion": ["5"], "contenido": ["Este paseo se extiende por cuadras , en el se encuentra un museo, un cine, juegos de parque de diversiones, juegos de plaza, jardines, monumentos, gastronomía ,", "..."], "autor": ["Laura"]},
{"titulo": ["Muy buena propuesta"], "calificacion": ["4"], "contenido": ["Muy buena propuesta , excelente relación precio calidad, 42 dólares por habitación con aire acondicionado , tv y desayuno , ofrece wi fi , con una ubicación seg", "..."], "autor": ["Laura"]},
{"titulo": ["Atención y gastronomía de primera calidad"], "calificacion": ["5"], "contenido": ["Un lugar bien amplio, muy bien ambientado, fuimos en familia comimos deliciosamente , con una excelentísima atención , platos típicos peruanos . Y excelente tra", "..."], "autor": ["Laura"]},
{"titulo": ["El faro se encuentra en el paseo del malecón "], "calificacion": ["3"], "contenido": ["Este faro está incluído dentro del paseo del malecón , no funciona y no se lo puede visitar , solo fotografiar desde el malecón , esta muy bien preservado . "], "autor": ["Laura"]},
{"titulo": ["Pizza super salada"], "calificacion": ["2"], "contenido": ["El lugar es muy básico, atención bastante cordial pero no buena ,ambientación simple, se puede comer pizza al horno de leña o pastas , las pastas son más recome", "..."], "autor": ["Laura"]},
{"titulo": ["piscinas naturales entre las piedras"], "calificacion": ["4"], "contenido": ["En la playa las pocitas se forman piscinas naturales cuando baja la marea , ubicado a tan solo 8 minutos de Máncora podés llegar caminando por la playa, en moto", "..."], "autor": ["Laura"]},
{"titulo": ["Excelente Hostal"], "calificacion": ["5"], "contenido": ["Excelente Hostal donde hay tranquilidad desde el momento que llegas. El personal 100% amable y es un gusto sentir que también les gusta su trabajo ya que lo ref", "..."], "autor": ["Yorgerdc"]},
{"titulo": ["Restaurante hotel Ramada"], "calificacion": ["4"], "contenido": ["Para probar comida típicas y postres característicos,  excelente! La atención es muy buena. Muy buena la ubicación también. El servicio de habitación es muy ama", "..."], "autor": ["Liliana P"]},
{"titulo": ["El mejor restaurante de Barcelona"], "calificacion": ["5"], "contenido": ["Excelente atención y paellas extraordinarias. Las tapas son muy buenas y los postres también. Todo lo que probamos fue diez puntos"], "autor": ["Liliana P"]},
{"titulo": ["Un sitio ES PEC TA CU LAR en tierras ecuatorianas"], "calificacion": ["5"], "contenido": ["Soy muy cauto al dar mi opinión, pero en este caso es necesario:  este sitio puede estar en los mejores destinos de turismo;  con excelente atención y comida di", "..."], "autor": ["Rafa... Artesano"]},
{"titulo": ["Más... No existe!!!   Gracias..."], "calificacion": ["5"], "contenido": ["Productos insuperables con una magnífica y sonriente atención, por parte de Laura y compañeros creando en el sitio un ambiente memorable...  nos ha dejado el de", "..."], "autor": ["Rafa... Artesano"]},
{"titulo": ["Mal día para un lugar de REnombre"], "calificacion": ["1"], "contenido": ["Pésima atención de un Maitre “Peruano” \nCarne salada, y las peores patatas bravas del universo...\nNo comprendo como los “Gourmet” pueden dar esas calificaciones", "..."], "autor": ["Rafa... Artesano"]},
{"titulo": ["Existe “Arte” para todos los gustos..."], "calificacion": ["5"], "contenido": ["Existe “Arte” para todos los gustos... pero solo existe un Picasso para toda la humanidad;  Picasso en su ciudad, Malaga, es lo Máximo!!!\nLes auguro una maravil", "..."], "autor": ["Rafa... Artesano"]},
{"titulo": ["Perfección"], "calificacion": ["5"], "contenido": ["Buena comida es difícil de encontrar, pero, cuando encuentras buena comida con una insuperable atención y en el tiempo perfecto, entonces has encontrado “El Res", "..."], "autor": ["Rafa... Artesano"]},
{"titulo": ["BEST PLACE TO ENJOY QUITO"], "calificacion": ["5"], "contenido": ["We, Our family really enjoy those days in The Suissotel in Quito.\nReally nice staff and helpful any time\nRooms really quiet and confortable\nSure next time We go", "..."], "autor": ["Rafa... Artesano"]},
{"titulo": ["Una experiencia espectacular"], "calificacion": ["5"], "contenido": ["Hacienda la Danesa es un lugar hermoso alejado de la ciudad de Guayaquil exactamente a una hora y media en el Cantón Naranjito, la hacienda cuenta con varias ac", "..."], "autor": ["Santiago RP"]},
{"autor": ["Santiago RP"]},
{"titulo": ["Excelencia gastronómica ecuatoriana"], "calificacion": ["5"], "contenido": ["El restaurante es moderno y bonito, pensaron hasta el último detalle resaltando nuestra cultura en sus murales, creando un ambiente cálido desde que uno ingresa", "..."], "autor": ["Santiago RP"]},
{"titulo": ["Excelente lugar para conocer de las aves rapaces"], "calificacion": ["5"], "contenido": ["Es un centro de rescate y cuidado de aves rapaces, ubicado en lo alto de la montaña con una vista hermosa,fomenta el cuidado a la vida silvestre y educan a las ", "..."], "autor": ["Santiago RP"]},
{"titulo": ["Uno de los mejores lugares para vistar"], "calificacion": ["5"], "contenido": ["Tuvimos la fortuna de ingresar y conocer el convento por dentro, fuimos al Coro de la iglesia donde puedes admirar la belleza de esta iglesia con sus acabados e", "..."], "autor": ["Santiago RP"]},
{"titulo": ["Hotel Carlota muy acogedor"], "calificacion": ["4"], "contenido": ["El hotel esta muy bien ubicado en el cenrto historico de Quito a una cuadra del Palacio de Gobierno y a la vuelta del parqueadero Cadisan facilitando el estacio", "..."], "autor": ["Santiago RP"]},
{"titulo": ["Vista al Lago"], "calificacion": ["5"], "contenido": ["El lugar es muy acogedor a orillas del Lago San Pablo tiene un columpio para divertirse y tomarte buenas fotos, area para los niños y paseos en lancha por el la", "..."], "autor": ["Santiago RP"]},
{"titulo": ["Restaurante La Estelita"], "calificacion": ["5"], "contenido": ["La comida muy sabrosa tiene varias opciones en su carta, nosotros cenamos por el cumpleaños de mi esposa y el arreglo de la mesa fue espectacular con rosas, vel", "..."], "autor": ["Santiago RP"]},
{"titulo": ["Viaje en Tren por Ibarra"], "calificacion": ["4"], "contenido": ["El viaje es interesante por sus paisajes y sobre todo por la ruta donde pasas por tuneles y puentes construidos hace muchos años"], "autor": ["Santiago RP"]},
{"titulo": ["Un hotel con una vista espectacular"], "calificacion": ["5"], "contenido": ["El hotel la Estelita es un lugar preciso para relajarte en lo alto de la montaña rodeado de pinos, gracias a esto puedes disfrutar de una hermosa vista, del lad", "..."], "autor": ["Santiago RP"]},
{"titulo": ["UN LUGAR PARA DESCANSAR"], "calificacion": ["4"], "contenido": ["Es un lugar alejado de la ciudad donde se puede disfrutar de la naturaleza y sobre todo de la tranquilidad del campo, el alojamiento es rustico pero cómodo, la ", "..."], "autor": ["Santiago RP"]},
{"titulo": ["Fascinante lugar Recomendado"], "calificacion": ["5"], "contenido": ["Hospedarse en el hotel Illa como su nombre es una experiencia única, el lugar es hermoso con una vista increíble del Panecillo y la Virgen de Legarda, sus habit", "..."], "autor": ["Santiago RP"]},
{"titulo": ["Para no volver"], "calificacion": ["1"], "contenido": ["Pésimo servicio, la comida cruda y nos hicieron esperar media hora para servir los platos \n\nSi no tienen la capacidad para recibir grupos, no deberían ofrecer c", "..."], "autor": ["Santiago RP"]},
{"titulo": ["Hacienda la Danesa recomendado!"], "calificacion": ["5"], "contenido": ["Hermoso lugar con paisajes hermosos, el clima delicioso, excelente atencion, la comida es riquisima, las habitaciones lindas y super limpias. La atención del pe", "..."], "autor": ["Gaby D"]},
{"titulo": ["Maravillosa experiencia!"], "calificacion": ["5"], "contenido": ["Nuestra estadía superó nuestra expectativas. Desde los detalles en nuestras comidas, la atención de todos quienes forman parte de La Danesa, hasta nuestra marav", "..."], "autor": ["mbl"]},
{"titulo": ["Un fin de semana de tranquilidad "], "calificacion": ["5"], "contenido": ["* Hermoso lugar donde puedes disfrutar a plenitud de la naturaleza y compartir en familia.  \n\n* Deliciosa  comida.\n\n* Excelente atención. \n\n* experiencia increí", "..."], "autor": ["Jimmy V"]},
{"titulo": ["Exelente atencion"], "calificacion": ["5"], "contenido": ["Es muy buen hotel, esta bien ubicado justo al frente del malecón y a unas cuadras de la bahía, nos atendieron muy bien fueron muy cordiales, la comida en el res", "..."], "autor": ["Patricio T"]},
{"titulo": ["Pésimo"], "calificacion": ["3"], "contenido": ["Pésimo. El vuelo salió con 1 hora de retraso. Las pantallas no sirvieron. La comida lo único bueno. Fue un vuelo de 7 horas"], "autor": ["José León"]},
{"titulo": ["Muy bueno"], "calificacion": ["4"], "contenido": ["El vuelo fue muy bueno. Aunque retrasaron 1 hora. El avión con sistema de entretenimiento pero los audífonos cuestan $2 o $5. De comer solo dan galletas con la ", "..."], "autor": ["José León"]},
{"autor": ["José León"]},
{"titulo": ["Excelente"], "calificacion": ["5"], "contenido": ["Excelente vuelo. El trato fue muy cordial y el avión muy bueno y con pantallas (HC-CSF). La comida muy buena. El vuelo llegó 30 minutos antes."], "autor": ["José León"]},
{"titulo": ["Bueno"], "calificacion": ["4"], "contenido": ["Muy bueno. El embarque bueno. No hubo servicios a bordo y tampoco entretenimiento pero la tripulación muy amable."], "autor": ["José León"]},
{"titulo": ["Muy bueno"], "calificacion": ["4"], "contenido": ["Muy bueno. Embarque rápido. El avión un poco viejo sin pantallas (HP-1533CMP). El servicio de la tripulación fue cordial y la comida muy rica. Muy buen servicio", "..."], "autor": ["José León"]},
{"titulo": ["Bueno"], "calificacion": ["4"], "contenido": ["Muy bueno. El vuelo salió en el horario. Un poco aburrido porque no había pantallas (HP-1711CMP). El avión estaba frío y el desayuno estuvo muy rico."], "autor": ["José León"]},
{"titulo": ["Uno de los mejores vuelos"], "calificacion": ["5"], "contenido": ["Excelente. El abordaje rápido y eficiente. El avión moderno y con pantallas (HP-1844CMP). Muy puntual y un excelente servicio de la tripulación."], "autor": ["José León"]},
{"titulo": ["Muy buena"], "calificacion": ["4"], "contenido": ["Vuelo agradable. El avión venía sin pantallas (HP-1713CMP), pero la tripulación fue amable y el servicio muy bueno. La recomiendo"], "autor": ["José León"]},
{"titulo": ["Bueno "], "calificacion": ["4"], "contenido": ["Llegamos y nos cobraron $10 de impuestos  (poco) en general el hotel muy bueno, el desayuno muy variado y todo muy bien. Lo único feo fue el parqueadero pero la", "..."], "autor": ["José León"]},
{"titulo": ["Bueno"], "calificacion": ["4"], "contenido": ["Fue bueno, las habitaciones un poquito antiguas, al principio no encontrábamos el kitchenete pero estaba guardado en uno de los cajones. El personal bueno y sab", "..."], "autor": ["José León"]},
{"titulo": ["El mejor de Baños "], "calificacion": ["5"], "contenido": ["Excelente servicio, las habitaciones muy cómodas y bien equipadas, el desayuno muy variado muy rico. Por lo general el hotel es muy bueno, le falta una piscina ", "..."], "autor": ["José León"]},
{"titulo": ["Bueno"], "calificacion": ["3"], "contenido": ["El hotel era bueno, nos tocó una habitación sin ventana, oscura, el ruido de unos niños desde la piscina (no había como clavarse en la piscina) llegaba a nuestr", "..."], "autor": ["José León"]},
{"titulo": ["Excelente "], "calificacion": ["5"], "contenido": ["Excelente servicio y piscina buena, el desayuno debería ser más variado pero era bueno, las habitaciones muy cómodas y lindas, por el precio estuvo muy bueno y ", "..."], "autor": ["José León"]},
{"titulo": ["Casi bueno"], "calificacion": ["4"], "contenido": ["Llegamos y al pagar nos dijeron que la habitación era ejecutiva, pero nos dieron una habitación antigua. Muy bueno el servicio, el buffet poco variado pero rico", "..."], "autor": ["José León"]},
{"autor": ["José León"]},
{"autor": ["José León"]},
{"titulo": ["Habitación triple"], "calificacion": ["4"], "contenido": ["La habiracion para tres (cama de matrimonio y sofa cama) es muy amplia. Television de 70 pulgadas y relativamente nuevo. El desayuno variado. Dos \"peros\" muy gr", "..."], "autor": ["Urcitano"]},
{"titulo": ["Los comentarios asustaban "], "calificacion": ["5"], "contenido": ["Con tanto comentario sobre el precio, parecía que seria una cuenta estratosférica, pero en absoluto. Es cierto que las tapas y platos no son muy grandes, pero l", "..."], "autor": ["Urcitano"]},
{"titulo": ["Quizás pizza"], "calificacion": ["3"], "contenido": ["La pasta, de buen sabor, tenía demasiada salsa... pero el fallo se cometió al no apuntar una comanda y traerla casi ya terminado el almuerzo (después de reclama", "..."], "autor": ["Urcitano"]},
{"titulo": [" No todo es comida"], "calificacion": ["3"], "contenido": ["En primer lugar, reconozco que la cocina es excelente, todo bien preparado y de alta calidad.... pero....\na) Más de 20 minutos entre plato y plato es inadmisibl", "..."], "autor": ["Urcitano"]},
{"titulo": ["Pregunten por el menú"], "calificacion": ["4"], "contenido": ["Comida típica de Ecuador, el servicio es aceptable al igual que el local. El menu costó menos de 8 dólares y era mas que abundante."], "autor": ["Urcitano"]},
{"titulo": ["Un par de mesas"], "calificacion": ["3"], "contenido": [" O piensen que se trata de un mercado de abastos, son dos mesas de cemento donde traen la pesca. Es cierto que al estar junto al mar, leones marinos y pajaros s", "..."], "autor": ["Urcitano"]},
{"titulo": ["Barroco puro."], "calificacion": ["5"], "contenido": ["Cobran 5 doláres y no se puede hacer fotos. Con el precio incluye guía (propina opcinal). El interior merece la pena sin duda."], "autor": ["Urcitano"]},
{"titulo": ["Al límite del deficiente."], "calificacion": ["3"], "contenido": ["Pros: habitaciones grandes y el desayuno.  Contras: ruido en las habitaciones ya que el cerramiento exterior es pésimo. El baño es muy antiguo. Moqueta. Wifi qu", "..."], "autor": ["Urcitano"]},
{"titulo": ["Vistas, nada más "], "calificacion": ["3"], "contenido": ["En la parte alta hay pequeños puestos de comida, la escultura en si no es demasiado impresionante y el tráfico para llegar puede que haga que no merezca la pena", "..."], "autor": ["Urcitano"]},
{"titulo": ["Pierde encanto"], "calificacion": ["3"], "contenido": ["Saber que el centro real no es allá si o unos metros mas adelante, le quita encanto. Es visita obligada porque  va todo el mundo, no por la atraccion en si."], "autor": ["Urcitano"]},
{"titulo": ["Niebla?"], "calificacion": ["3"], "contenido": ["Cuidado con la niebla que en la parte alta puede que no se vea absolutamente nada, por otra parte, algo caro (8 $) y el tráfico para llegar puede ser terrible"], "autor": ["Urcitano"]},
{"titulo": ["Entretenido"], "calificacion": ["4"], "contenido": ["Bastante divertido, han sacado sacar partido a la verdadera latitud 0. No lleva mucho tiempo verlo y la entrada es económica."], "autor": ["Urcitano"]},
{"titulo": ["Óptima elección "], "calificacion": ["5"], "contenido": ["Por qué repetiría: 1) La ubicación: se puede ir andando a cenar o dar una vuelta porque esta en pleno centro de la zona turística. 2) Instalaciones: Cuidadísimo", "..."], "autor": ["Urcitano"]},
{"titulo": ["Playa para tomar sol"], "calificacion": ["3"], "contenido": ["Es una playa de arena blanca, tal y como aparece en las fotos. Se accede por taxi acuatico que son 80 centavos. Poco que hacer salvo nadar y tomar el sol un poc", "..."], "autor": ["Urcitano"]},
{"titulo": ["Cautividad"], "calificacion": ["3"], "contenido": ["En el centro las tortugas estan en cautividad, para verlas en su hábitat natural hay que ir a los ranchos en taxi a las afueras de Puerto Ayora. Me decepcionó u", "..."], "autor": ["Urcitano"]},
{"titulo": ["Consejos"], "calificacion": ["5"], "contenido": ["Llevad agua, mucha protección solar, gorro y toalla. La caminata hasta llegar son 40 minutos de sendero a pleno sol. Es gratuita la entrada y visita obligada."], "autor": ["Urcitano"]},
{"titulo": ["De moda"], "calificacion": ["4"], "contenido": ["Es un restaurante estéticamente muy bonito y que llega nada mas verlo. La comida es buena, el trato agradable y algo caro... como casi todoa los de este estilo ", "..."], "autor": ["Urcitano"]},
{"titulo": ["Una postal"], "calificacion": ["5"], "contenido": ["Es un enclave que bien podria ser una postal, se puede acceder desde la playa de los alemanes o en el tour de bahia. Se puede nadar y se ven si tienes suerte, t", "..."], "autor": ["Urcitano"]},
{"titulo": ["La foto obligatoria"], "calificacion": ["4"], "contenido": ["Se puede acceder sin guia por 5 dolres, por lo que es buena opcion tomar un taxi para visitarlas. Nos recomendaron esterancho de entre los tres mas conocidos po", "..."], "autor": ["Urcitano"]},
{"titulo": ["Café café "], "calificacion": ["4"], "contenido": ["Pequeñisimo establecimiento para tomar un café de produccion local que por lo que parece se cultiva en la propia isla."], "autor": ["Urcitano"]},
{"titulo": ["Excelente atención y buen ambiente!!!"], "calificacion": ["4"], "contenido": ["Recomendado para Charlas y Reuniones de Negocios, facilidades de espacios y la predisposición de dar facilidades a quienes necesitamos de un Ambiente tranquilo ", "..."], "autor": ["Karyna Rendon"]},
{"autor": ["Karyna Rendon"]},
{"titulo": ["Innovacion"], "calificacion": ["5"], "contenido": ["La característica es el Deseo de Superación y el Emprendimiento. Excelente!!!\nLa Amplia Vista del Hermoso Rio Guayas la Brisa al caminar es Grandioso es digno d", "..."], "autor": ["Karyna Rendon"]},
{"titulo": ["Hospedaje muy bueno"], "calificacion": ["4"], "contenido": ["Las habitaciones muy confortables, limpias. El ambiente muy tranquilo y acogedor, el servicio muy bueno, los anfitriones nos dieron un servicio como en casa. El", "..."], "autor": ["nealmata"]},
{"titulo": ["Excelente atención"], "calificacion": ["5"], "contenido": ["Excelente servicio por parte de los dueños y el personal que labora ahí, fueron super atentos y amables. En esta ocasión me hospedé sola, pero es un buen lugar ", "..."], "autor": ["guadalupe1194"]},
{"titulo": ["A personal experience"], "calificacion": ["5"], "contenido": ["There is a very welcoming atmosphere at Hacienda La Danesa. The owner and staff makes this a very personal experience. It is both romantic, idyllic and instruct", "..."], "autor": ["Matilde B"]},
{"titulo": ["Perfection"], "calificacion": ["5"], "contenido": ["I write this review in the full knowledge that had the Okavango not been in drought and Chiefs Camp had been blessed with a water frontage I would have had to f", "..."], "autor": ["royalton1"]},
{"titulo": ["An absolute gem"], "calificacion": ["5"], "contenido": ["We had 4 wonderful nights at the Alto Atacama and absolutely loved it. We were among the first guests to visit on the day it reopened after some of the worst fl", "..."], "autor": ["royalton1"]},
{"titulo": ["Ultimate retreat"], "calificacion": ["5"], "contenido": ["Wonderful hotel in the most evocative of locations set in the walls of the silent city. World class service, delightful rooms and gourmet food made for a marvel", "..."], "autor": ["royalton1"]},
{"titulo": ["Such a shame"], "calificacion": ["2"], "contenido": ["A really disappointing evening. We had been to the Milk House after it opened a few years ago and were delighted with the ambience and the food. We went again w", "..."], "autor": ["royalton1"]},
{"titulo": ["5 star"], "calificacion": ["5"], "contenido": ["Fantastic evening at the Poet with friends. Delightful setting, lovely staff and fantastcic food. Presentation, and quality as good as any restaurant in London ", "..."], "autor": ["royalton1"]},
{"titulo": ["Magic in Ecuador"], "calificacion": ["5"], "contenido": ["We enjoyed a brief stay a la danesa en route to the Galapagos. An absolutely magical place with the nicest staff and family one could wish for. Excellent food, ", "..."], "autor": ["royalton1"]},
{"titulo": ["Best Hacienda in Ecuador!!"], "calificacion": ["5"], "contenido": ["We have just returned from an amazing 12 day vacation in Ecuador. We had a seamless, adventurous, delicious, educational experience, complemented by the graciou", "..."], "autor": ["JessenElkindFamily"]},
{"titulo": ["Club Med Yucatan"], "calificacion": ["4"], "contenido": ["Beautiful location. Would definitely come back. GO Austin on the sailing team super helpful. \n(Food a bit disappointing - too many mixed items that gave us the ", "..."], "autor": ["JessenElkindFamily"]},
{"titulo": ["Awesome!"], "calificacion": ["5"], "contenido": ["After a hectic and tiring schedule visiting the Galapagos Islands, we went to Hacienda La Danesa.  IT WAS WONDERFUL!  The grounds were beautiful, the food was h", "..."], "autor": ["1HappyChick"]},
{"contenido": ["Victoria Falls Guide is not only a great information resource, they are trustworthy, professional, responsive and a delight to work with - especially Boo Peel! ", "..."], "autor": ["1HappyChick"]},
{"titulo": ["Wonderful Experience!"], "calificacion": ["5"], "contenido": ["We are 4 seniors who availed ourselves of Nick's services for 4 days.  He was simply the best!  He was punctual, open, friendly, patient, knowledgeable and just", "..."], "autor": ["1HappyChick"]},
{"titulo": ["Awesome!"], "calificacion": ["5"], "contenido": ["We are 4 seniors who absolutely loved our stay at White House.  The rooms were space and clean, the bed was comfortable and the shower was hot with great water ", "..."], "autor": ["1HappyChick"]},
{"titulo": ["BEWARE!"], "calificacion": ["2"], "contenido": ["First, I would like to say that those who had window seats had incredible views of Victoria Falls and that the pilot was very good.  My warning is to those who ", "..."], "autor": ["1HappyChick"]},
{"contenido": ["I wrote to info@montebianco.com and was advised that the gondola linking \nPunta Helbronner to Aiguille du Midi will stay closed this year until \nend of August, ", "..."], "autor": ["1HappyChick"]},
{"titulo": ["Great find!"], "calificacion": ["5"], "contenido": ["We arrived 2 hours early and our host graciously gave us our room right away.  It was spacious with a great floorplan.  The water was hot, the water pressure wa", "..."], "autor": ["1HappyChick"]},
{"contenido": ["Thanks, travmole:  Yes, of course, you're right.  Please excuse typo of \"works\" for \"worked.\""], "autor": ["1HappyChick"]},
{"contenido": ["Hi Sandie - We are also flying into Livingstone and out of Victoria Falls, except in 2018.  Please let me know how this works out for you.  We are also staying ", "..."], "autor": ["1HappyChick"]},
{"titulo": ["Treat yourself and stay here!"], "calificacion": ["5"], "contenido": ["We were dog-tired when we flew in and it was windy and cold.  It was so nice to just walk across the street to our hotel instead of hassling with transportation", "..."], "autor": ["1HappyChick"]},
{"titulo": ["Charming!"], "calificacion": ["5"], "contenido": ["This is a great find!  The bed was comfortable, the shower hot, the location fantastic, and the decor was bright and colorful!  What a nice change from sterile ", "..."], "autor": ["1HappyChick"]},
{"titulo": ["Silver Service Taxi is a better value."], "calificacion": ["2"], "contenido": ["We had planned on taking a taxi, but the Airbus agent talked us into taking the shuttle by promising us that we would be the first to be dropped off and that it", "..."], "autor": ["1HappyChick"]},
{"titulo": ["Taxi better than shuttle"], "calificacion": ["5"], "contenido": ["We took Airbus Shuttle from Sydney Airport to our hotel, but took Silver Service taxi back from the hotel to the airport.  The Shuttle took about 30 minutes lon", "..."], "autor": ["1HappyChick"]},
{"titulo": ["Western Bank Heist"], "calificacion": ["5"], "contenido": ["We had no idea what to expect - but it surpassed anything we imagined!  We had 12 seniors in our group and robbed the bank with 2.5 minutes to spare!  It was cr", "..."], "autor": ["1HappyChick"]},
{"titulo": ["Portobello MOtel"], "calificacion": ["4"], "contenido": ["We were very pleased with our accommodations.  It was basic, but very clean, the bed was comfortable and the shower great.  The room itself was a bit small, but", "..."], "autor": ["1HappyChick"]},
{"titulo": ["Little Blue Penguins"], "calificacion": ["5"], "contenido": ["Ohmygosh!  This was incredible!  We had premier seating and were very comfortable.  Over 146 penguins walked by us to get to their nests. Once in their nests, l", "..."], "autor": ["1HappyChick"]},
{"titulo": ["Excellent Experience with Owner!"], "calificacion": ["5"], "contenido": ["When I saw the Chapel Apartments in Dunedin on booking.com, I was immediately enchanted with the idea of staying in a church.  Booking.com's website described t", "..."], "autor": ["1HappyChick"]},
{"titulo": ["Problems at Azzurra"], "calificacion": ["1"], "contenido": ["Unfortunately, we were not very pleased with Azzurra.  Per Azzurra's website, a double room contains 140 square feet, and a triple room contains 269 square feet", "..."], "autor": ["1HappyChick"]},
{"titulo": ["Albergo Bencidormi"], "calificacion": ["4"], "contenido": ["We stayed at Albergo Bencidormi in Florence in April 2012 and were very pleased.  The room was small by American standards, but normal by European standards, an", "..."], "autor": ["1HappyChick"]},
{"titulo": ["Great Place!"], "calificacion": ["5"], "contenido": ["We stayed at Ulisse Deluxe Hostel in April 2012 and were wonderfully surprised.  Ulisse is NOT a hostel, as most of us think of that term.  Ulisse is a modern, ", "..."], "autor": ["1HappyChick"]},
{"titulo": ["Me encanta!"], "calificacion": ["5"], "contenido": ["Es una mezcla de todo, el lugar, la zona, la comida, la compañía; las veces que he ido, he disfrutado mucho. La comida es riquísima, el salmón y la langosta han", "..."], "autor": ["AngelesBermudez"]},
{"titulo": ["Lindo zoológico"], "calificacion": ["5"], "contenido": ["El Pantanal es un lugar excelente para ir con la familia, el recorrido es ameno y los guías están bien preparados, hemos ido varias veces y no dejamos de disfru", "..."], "autor": ["AngelesBermudez"]},
{"titulo": ["Mágico!!!"], "calificacion": ["5"], "contenido": ["Muy lindo lugar, la chimenea en la habitación me enamoró! La comida es deliciosa, el personal muy atento. Los paisajes en la zona son hermosos, se puede tener l", "..."], "autor": ["AngelesBermudez"]},
{"titulo": ["Magical place!!!"], "calificacion": ["5"], "contenido": ["Hacienda La Danesa, es por mucho uno de los mejores lugares que he visitado, la verdad es que no viajo mucho, pero soy ese tipo de personas que investiga acerca", "..."], "autor": ["AngelesBermudez"]},
{"titulo": ["Maravilloso!!!!"], "calificacion": ["5"], "contenido": ["Es sencillamente hermoso, los animales, el cuidado, las plantas y lo bien dispuestos que esta los pabellones, todo es maravilloso!!!"], "autor": ["AngelesBermudez"]},
{"titulo": ["La mejor comida con la mejor vista"], "calificacion": ["5"], "contenido": ["El lugar es como su nombre, tranquilo; la comida muy buena y el hecho de disfrutarla junto al río y esa brisa deliciosa, le aporta mucho mas a la experiencia. E", "..."], "autor": ["AngelesBermudez"]},
{"titulo": ["Icono de Baires"], "calificacion": ["4"], "contenido": ["Si estas en Bs. As. tienes que darte una vuelta por Puerto Madero, en verano y pór las noches es ideal, la comida depende del lugar, no todos son buenos."], "autor": ["AngelesBermudez"]},
{"titulo": ["Disfrutando nuestro País¡¡"], "calificacion": ["5"], "contenido": ["Cuando decidimos ir nunca nos imaginamos lo tan lindo que lo íbamos a pasar, fue una experiencia indescriptible y muy personal. Las personas que nos atendieron ", "..."], "autor": ["Anna P"]},
{"titulo": ["Un mágico lugar!"], "calificacion": ["5"], "contenido": ["Es un mágico lugar, lleno de detalles y todo alrededor es naturaleza. El servicio es excelente, gente servicial que hace con gusto su trabajo. Y la comida es de", "..."]},
{"titulo": ["Interesante y buen proyecto"], "calificacion": ["5"], "contenido": ["Lindo el proyecto, bien explicado, se recorre y entiende fácil. Lo único muy lento es la cafetería que está afuera."], "autor": ["Taticata"]},
{"titulo": ["Buena experiencia "], "calificacion": ["5"], "contenido": ["Si bien hay bastante gente es una experiencia bien tranquila, con el mar muy calmo y se puede disfrutar y mirar los peces, sobre todo por el tipo de máscara que", "..."], "autor": ["Taticata"]},
{"titulo": ["La calidad no decae, larga espera si no optas por menú expres "], "calificacion": ["4"], "contenido": ["Un clásico a la hora de viajar al norte o al sur, que mantiene su calidad. Buena la carne, y los platos en general. En nuestro caso la pasta no estaba buena. Si", "..."], "autor": ["Taticata"]},
{"titulo": ["Excelente experiencia"], "calificacion": ["5"], "contenido": ["Reservamos una semana antes, no hubo problemas. Se nos advirtió que en la noche la carta era más acotada. Fuimos con niños y la atención fue increíble, también ", "..."], "autor": ["Taticata"]},
{"titulo": ["Excelente Experiencia"], "calificacion": ["5"], "contenido": ["El hotel mantiene su calidad con los años, buena comida, buena experiencia, muy buena opción de tours. El club para niños y el spa muy buenos. Antes de llegar n", "..."], "autor": ["Taticata"]},
{"titulo": ["Buena comida, mal servicio. Se aprovechan del turista."], "calificacion": ["4"], "contenido": ["Fuimos a comer con amigos y la verdad es que la comida, el lugar y e precio estuvo bien. El servicio normal. Al pedir la cuenta y cancelar, nuestros amigos que ", "..."], "autor": ["Taticata"]},
{"titulo": ["Muy buena experiencia! Sobre lo normal "], "calificacion": ["5"], "contenido": ["La verdad es que no es un destino pensado para niños, pero agradecemos  a Niels y su equipo por esta excepción. Nuestros hijos lo pasaron muy bien, pero sugiero", "..."], "autor": ["Taticata"]},
{"titulo": ["Amabilidad y buena ubicación "], "calificacion": ["5"], "contenido": ["El hotel si bien no está en el \"centro\" de Manhattan queda muy cerca del central park y al lado del metro, para moverse a cualquier parte. Mención aparte del ba", "..."], "autor": ["Taticata"]},
{"titulo": ["Hacienda La Danesa"], "calificacion": ["5"], "contenido": ["Un lugar perfecto en el más amplio sentido de la palabra.. uno de los mejores lugares que tiene este país, la Hacienda , la comida , la Villa familiar todo de p", "..."], "autor": ["Sofia L"]},
{"titulo": ["Consistently Cantaberry!"], "calificacion": ["5"], "contenido": ["Although I usually go to the Cantaberry in Blue Ridge, a friend and I were shopping in Ellijay and stopped for lunch. Very pleasant surrounds in the old buildin", "..."], "autor": ["fcspatti"]},
{"titulo": ["Really good food!"], "calificacion": ["5"], "contenido": ["Charlie's seems to be consistently good Italian food. I hear good comments whenever it is mentioned by friends."], "autor": ["fcspatti"]},
{"titulo": ["What a yummy surprise!"], "calificacion": ["5"], "contenido": ["We were not expecting the good meal we had. BarBQue was not really the plan, but we were glad we stopped. Excellent food and comfortable seating and friendly se", "..."], "autor": ["fcspatti"]},
{"titulo": ["Wow! Good Stuff!"], "calificacion": ["5"], "contenido": ["We had anticipated the opening of Carroll's for several weeks as the building was renovated and signs appeared. They did not disappoint!"], "autor": ["fcspatti"]},
{"titulo": ["Consistently good value"], "calificacion": ["5"], "contenido": ["Ingles is my \"go-to\" grocery. I do shop other stores in the area, but their specialty items are the best nearby. "], "autor": ["fcspatti"]},
{"titulo": ["The management of this Wendy's just doesn't get it right!"], "calificacion": ["2"], "contenido": ["We have been coming to this Wendy's often over the last 5 years.  Having prompt service is a rarity rather than the norm. Today, there were 6 persons in the bac", "..."], "autor": ["fcspatti"]},
{"titulo": ["Domino Pizza delivers"], "calificacion": ["5"], "contenido": ["This Dominos is consistent in quality. Seems to be clean. Has pizza prepared on time. Will deliver to a limited area."], "autor": ["fcspatti"]},
{"titulo": ["New owners have made improvements"], "calificacion": ["4"], "contenido": ["The food is good but not outstanding. It is prepared when order to some degree. It is family owned by hardworking folks."], "autor": ["fcspatti"]},
{"titulo": ["Really good pulled pork sandwich."], "calificacion": ["5"], "contenido": ["Service was quick. Food was good. What more can one want. The place is rustic but clean. The sweet potato frieds were awesome!"], "autor": ["fcspatti"]},
{"titulo": ["Love the salsa and chips!"], "calificacion": ["4"], "contenido": ["Mesquite Grill is a good lunch place.  Numerous choices let you find something for almost everyone. \n\nThe service is not always at the top of the game but the f", "..."], "autor": ["fcspatti"]},
{"titulo": ["Yummy sandwiches and soups! And the bakes goods....oh my!"], "calificacion": ["5"], "contenido": ["Mercier offers a nice selection of sandwiches and soups and salads. Add a yummy dessert from the bakery and it cannot be beat!"], "autor": ["fcspatti"]},
{"titulo": ["Yummy BBQ!"], "calificacion": ["5"], "contenido": ["This little out of the way restaurant has some of the best BBQ in the Atlanta area!  The price was very reasonable and the sides were great."], "autor": ["fcspatti"]},
{"titulo": ["Outstanding burgers!"], "calificacion": ["5"], "contenido": ["Friends took us here for the burgers!  They were spot on!  Everything was delicious! An unusual side dish was the plantains!"], "autor": ["fcspatti"]},
{"titulo": ["Great place for breakfast or lunch!"], "calificacion": ["5"], "contenido": ["Denver and Ashley are the new owners who are working hard to make Van Zandt's (now Van's) a great place to eat and hang out! This young couple make a great team", "..."], "autor": ["fcspatti"]},
{"titulo": ["Beautiful river-front setting for a restaurant."], "calificacion": ["5"], "contenido": ["When the old building burned several years ago, the Riverside Restaurant was rebuilt with a great design to enjoy the setting on the Toccoa River.  The food is ", "..."], "autor": ["fcspatti"]},
{"titulo": ["Beautiful setting on the Toccoa River!"], "calificacion": ["4"], "contenido": ["Getting to the swinging bridge may be difficult for some.  The bridge is about 3 miles off Highway 60.  If your vehicle can handle the rough road (not a low car", "..."], "autor": ["fcspatti"]},
{"titulo": ["Bumble Bee's is a nice, friendly place for breakfast or lunch!"], "calificacion": ["4"], "contenido": ["The folks are friendly and accommodating.  The food is good. We have had a group of over 20 served lunch in a side room called the Hive."], "autor": ["fcspatti"]},
{"titulo": ["Don't expect a good night's sleep!"], "calificacion": ["3"], "contenido": ["I am a light sleeper and choose to sleep \"away\" from traffic.  Little did I realize that on the \"quiet\" side was a Texas Roadhouse Restaurant that restocked the", "..."], "autor": ["fcspatti"]},
{"titulo": ["Delightful surprise!"], "calificacion": ["5"], "contenido": ["We were staying close by and walked over looking for a light meal.  The chicken and orzo soup is wonderful!  It made a great ending to a long day!"], "autor": ["fcspatti"]},
{"titulo": ["Awesome burgers. Entertaining atmosphere."], "calificacion": ["5"], "contenido": ["My daughter took me here the first time and we have returned.  Amazing burgers.  The entertainment is not my preference but it is fun."], "autor": ["fcspatti"]},
{"titulo": ["Agradable"], "calificacion": ["4"], "contenido": ["Esperaba más de este hotel para su historia, la habitación muy linda, muy aseado, el personal es muy amable, de esto no me puedo quejar. Lo que no me estuvo sat", "..."], "autor": ["Maria Fernanda Isaza"]},
{"titulo": ["Recomendado "], "calificacion": ["4"], "contenido": ["Respecto este hotel me pareció agradable,  muy atención, amplias habitaciones.\nLa habitación que pedí era doble y me extendieron una cama pequeña que estuvo per", "..."], "autor": ["Maria Fernanda Isaza"]},
{"titulo": ["Que paso?"], "calificacion": ["5"], "contenido": ["Cuando viajo a Manta siempre he llegado a este hotel por días, pero esta vez no pude hacerlo, el precio estaba demasiado excedido que no logre entender el porqu", "..."], "autor": ["Maria Fernanda Isaza"]},
{"titulo": ["Recomendado!"], "calificacion": ["5"], "contenido": ["Recomiendo este hotel, muy agradable, instalaciones muy lindas, la atención es muy buena, y el buffet es delicioso. Me gustó  mucho y volvería a este hotel... e", "..."], "autor": ["Maria Fernanda Isaza"]},
{"titulo": ["Excelente"], "calificacion": ["5"], "contenido": ["Me encantó el restaurant peruano Mar y Luna, todo su personal muy amable, atentos a cualquier inquietud y necesidad, su comida deliciosa, hasta ahora la mejor l", "..."], "autor": ["Maria Fernanda Isaza"]},
{"autor": ["Maria Fernanda Isaza"]},
{"autor": ["Maria Fernanda Isaza"]},
{"autor": ["Maria Fernanda Isaza"]},
{"titulo": ["Excelente"], "calificacion": ["5"], "contenido": ["No tengo  ninguna opinion negativa que comentar... al contrario todo me gustó, tambien para lo que se paga. Tiene muchos restaurant, inclusive hay uno que son 2", "..."], "autor": ["Maria Fernanda Isaza"]},
{"titulo": ["Me gusta"], "calificacion": ["5"], "contenido": ["Me gusta su variedad de postre, son frescos y ricos sobre todo el pay de limón, solo hay me encanta. Lo único malo es que no hay un local en mi ciudad,  y solo ", "..."], "autor": ["Maria Fernanda Isaza"]},
{"titulo": ["Recomendadisimo"], "calificacion": ["5"], "contenido": ["Recomiendo mucho este hotel, me fui con mi familia que me llego de visito y a ellos les fascinó. Muy buen hotel... todo impecable,  muy buen cuidado, las habita", "..."], "autor": ["Maria Fernanda Isaza"]},
{"titulo": ["Comodo"], "calificacion": ["4"], "contenido": ["Hace un mes estuvimos hospedados,   no era elegante, pero estuvo perfecto ya que saliamis temprano y la llegada tarde. Comoda la habitacion, muy limpia. Cerca d", "..."], "autor": ["Maria Fernanda Isaza"]},
{"titulo": ["Pésima recepción"], "calificacion": ["1"], "contenido": ["Buscabamos con mi familia un buen  hotel, y encontramos este hotel que se veía muy bonito, una vez en recepción la chica nos atendió y nos dio informacion de mu", "..."], "autor": ["Maria Fernanda Isaza"]},
{"titulo": ["Me encantó. "], "calificacion": ["5"], "contenido": ["Fuimos con mi familia y  fue la mejor decisión en hospedarnos en este hotel y nos dieron una de las cabañas y nos encantó, muy comoda y mus amplia tenia sala, c", "..."], "autor": ["Maria Fernanda Isaza"]},
{"titulo": ["Falta mejoras"], "calificacion": ["3"], "contenido": ["Lo negativo del hotel es que la piscina no estaba limpia y no se la podia utilizar,  es al clima no es temperada, los muebles de la piscina estaban viejos y el ", "..."], "autor": ["Maria Fernanda Isaza"]},
{"titulo": ["Cómodo"], "calificacion": ["3"], "contenido": ["Viaje con mi familia y creo que el precio si va de acuerdo con la estadia,la habitación es  cómoda y baño relajante con una linda vista,   pero el servicio de b", "..."], "autor": ["Maria Fernanda Isaza"]},
{"titulo": ["Verde que te quero verde"], "calificacion": ["4"], "contenido": ["Uma boa área verde na zona Norte do Recife, com pista de caminhada, locais de descanso e até uma bela Igrejinha colonial. Uma esticada pelo lado da Avenida Rui ", "..."], "autor": ["Lais C"]},
{"titulo": ["Dunas a perder de vista"], "calificacion": ["5"], "contenido": ["Magnificas paisagens entre dunas de areia branquíssima e lagoas de águas azuis e chegando a ver o mar em Atins. Fiz os passeios a partir da cidade de Barreirinh", "..."], "autor": ["Lais C"]},
{"titulo": ["Frutos do mar em Barreirinhas"], "calificacion": ["4"], "contenido": ["Restaurante agradável na área gastronômica da cidade, com ampla área interna e mesas ao ar livre. Degustamos um camarão muito bom."], "autor": ["Lais C"]},
{"titulo": ["Mar sem fim"], "calificacion": ["5"], "contenido": ["Excelente localização, bela vista do oceano Atlântico até o Cabo Branco, o ponto mais oriental das Américas. Serviço muito bom, pessoal atencioso e prestativo. ", "..."], "autor": ["Lais C"]},
{"autor": ["Lais C"]},
{"autor": ["Lais C"]},
{"titulo": ["Uma imensidão de dunas e lagoas"], "calificacion": ["5"], "contenido": ["Tudo é lindo e maravilhoso, após chegar às dunas. Mas, para chegar lá, de veículos 4X4 por trilha com muita areia e solavancos, é duuuro. É preciso ter uma colu", "..."], "autor": ["Lais C"]},
{"titulo": ["Vai um camarão ao molho?"], "calificacion": ["4"], "contenido": ["Um restaurante charmoso no burburinho de Barreirinhas, porta de entrada dos Lençóis Maranhenses. Pedimos umc amarão ao molho... estava ótimo. Preço justo. Recom", "..."], "autor": ["Lais C"]},
{"titulo": ["Piscinas de águas termais"], "calificacion": ["4"], "contenido": ["A atração em Salgadinho são as águas medicinais a uma temperatura de 38ºC nas piscinas do Hotel. Lá, nada mais que se jogar na piscina, comer, tirar um cochilo,", "..."], "autor": ["Lais C"]},
{"titulo": ["Uma visão geral da cidade"], "calificacion": ["4"], "contenido": ["Sempre considero que vale a pena fazer um tour pela cidade visitada. Assim se tem uma visão dampla do local e depois se escolhe o que conhecer mais calmamente. ", "..."], "autor": ["Lais C"]},
{"titulo": ["Sol, rio, mangue, ilhas, dunas e mar..."], "calificacion": ["4"], "contenido": ["Pela segunda vez estive em Parnaíba e fiz o passeio de cerca de 6h pelo rio até o encontro com o Oceano Atlântico. São horas de imersão na natureza, momentos de", "..."], "autor": ["Lais C"]},
{"titulo": ["Dunas a perder de vista"], "calificacion": ["5"], "contenido": ["O Parque Nacional dos Lençóis Maranhenses é de uma beleza indescritível. Creio que um mínimo de dois dias é suficiente para desfrutar. Porém, o caminho de algun", "..."], "autor": ["Lais C"]},
{"titulo": ["Parque Nacional Sete Cidades"], "calificacion": ["4"], "contenido": ["O parque com mais de 6 mil hectares fica localizado na cidade de Piracuruca, no norte do Piauí, a cerca de 200km de Teresina, a capital. Concentra grandes forma", "..."], "autor": ["Lais C"]},
{"titulo": ["Olinda é sem igual."], "calificacion": ["5"], "contenido": ["Olinda é uma das cidades mais antigas do Brasil, é Patrimonio Cultural da Humanidade, tem umbelífera casario é um carnaval sensacional."], "autor": ["Lais C"]},
{"titulo": ["Agradável hospedaria no Centro Histórico"], "calificacion": ["4"], "contenido": ["Local amplo e agradável, com café da manhã incluído. Optamos por um apartamento duplo, um quarto grande e confortável. O Hostel oferece programação musical no r", "..."], "autor": ["Lais C"]},
{"titulo": ["Piscinas com águas vulcânicas"], "calificacion": ["5"], "contenido": ["Valeu muito ir conhecer e relaxar em um complexo com várias piscinas, algumas com hidromassagem, em um vale rodeado pela cordilheira andina, um esplendor de nat", "..."], "autor": ["Lais C"]},
{"titulo": ["Um rio de águas limpas e transparentes"], "calificacion": ["5"], "contenido": ["O Tomembamba corre forte e rápido pela cidade de Cuenca, mais de 600 mil habitantes na área metropolitana. O rio é margeado por muitas árvores e parques e divid", "..."], "autor": ["Lais C"]},
{"titulo": ["El Cajas, trilhas e lagoas"], "calificacion": ["5"], "contenido": ["O Cajas situa-se nos Andes, ao sul do Equador, a 33km da cidade de Cuenca. Imperdível para quem gosta de natureza, trilhas e um friozinho. Nós fomos por um dia,", "..."], "autor": ["Lais C"]},
{"titulo": ["Um pequeno hotel no centro histórico de Cuenca"], "calificacion": ["4"], "contenido": ["Hotel pequeno e charmoso. Atendimento muito bom, pessoas amáveis e prestativas, sempre prontas a ajudar e orientar o hóspede. Quarto confortável. Localização pr", "..."], "autor": ["Lais C"]},
{"titulo": ["Um lugar à beira do Capibaribe"], "calificacion": ["4"], "contenido": ["O café tem uma localização extremamente agradável como vista para a Ponte Maurício de Nassau e o bairro do Recife Antigo. Os finais de tarde são especiais."], "autor": ["Lais C"]},
{"titulo": ["Gran servicio y las instalaciones son cómodas"], "calificacion": ["5"], "contenido": ["Solamente quisiera comentar como recomendación, que faciliten el servicio de restaurante o bar, en el área de la piscina. Durante mi hospedaje lo solicité y no ", "..."], "autor": ["Daniel Ariza"]},
{"titulo": ["Un lugar para volver!"], "calificacion": ["5"], "contenido": ["El lugar es increíble combina historia, arte y gastronomía. Vale la pena ir con calma, caminar, observar. De hecho en mi último viaje a Buenos Aires fui 2 veces", "..."], "autor": ["Yezid"]},
{"titulo": ["100% Recomendado!"], "calificacion": ["5"], "contenido": ["Es un lugar hermoso, vale la pena tomar un tiempo para disfrutar de ese lugar, la comida y el paisaje."], "autor": ["Yezid"]},
{"titulo": ["Buena comida, costos razonables, mala atención!"], "calificacion": ["4"], "contenido": ["La carta es variada, la comida es muy buena y los costos muy razonables. La atención no es buena, lamentablemente  no comprenden la importancia del trato al cli", "..."], "autor": ["Yezid"]},
{"titulo": ["EXCELENTE COMIDA, PERSONAL FALTO DE TRATO"], "calificacion": ["4"], "contenido": ["La comida es excelente, vale la pena visitar los locales de la Panera Rosa. Lo que sí cuestiono es el personal, muy poca empatía con el cliente. Me sorprendió q", "..."], "autor": ["Yezid"]},
{"titulo": ["Una maravillosa experiencia!"], "calificacion": ["5"], "contenido": ["Deliciosos postres, los helados son increíbles, atención de primera, el ambiente es acogedor. 100% recomendado."], "autor": ["Yezid"]},
{"titulo": ["Una de las mejores opciones para visitar en Chapinero"], "calificacion": ["5"], "contenido": ["Es un lugar muy agradable, destaco la buena comida, la excelente atención y paciencia del personal y principalmente el carisma de cheff. Visitar la Divina Comed", "..."], "autor": ["Yezid"]},
{"titulo": ["Una buena opción para cenar en manta"], "calificacion": ["5"], "contenido": ["Un  lugar agradable, cálida atención, la comida es muy buena. El rodizzio es su especialidad, a diferencia de otros lugares te atienden rápido."], "autor": ["Yezid"]},
{"titulo": ["Muy buena comida en un ambiente agradable"], "calificacion": ["5"], "contenido": ["Es un lugar muy agradable, la atención de primera y la comida es buena. Me parece que los precios son razonables. Vale la pena cenar ahí."], "autor": ["Yezid"]},
{"titulo": ["EXCELENTE"], "calificacion": ["5"], "contenido": ["Este restaurante es lo mejor de la ciudad de Cúcuta, el trato del personal es insuperable, la comida es deliciosa.  Buena música, degustación de vinos. En una s", "..."], "autor": ["Yezid"]},
{"titulo": ["Mucho mejor de lo que imaginé, excelentes hamburguesas, trato cordial."], "calificacion": ["5"], "contenido": ["La espera es larga pero vale la pena porque  la calidad de las hamburguesas es insuperable. Las opciones son variadas y el trato excelente. La realidad superó a", "..."], "autor": ["Yezid"]},
{"titulo": ["Mizu ¨All you can eat¨ la comida no es muy recomendada."], "calificacion": ["2"], "contenido": ["Excelente atención por parte de los mesoneros, lamentablemente la comida no es del todo buena. Los rollos son muy simples, falta variedad y en los rollos es exa", "..."], "autor": ["Yezid"]},
{"titulo": ["Una visita obligada en Guayaquil!"], "calificacion": ["5"], "contenido": ["Excelente experiencia para descubrir la cultura gastronómica de Guayaquil. Es un lugar sencillo, la comida de muy buena calidad. Hay que tener paciencia por la ", "..."], "autor": ["Yezid"]},
{"titulo": ["Muy buena ubicación, excelente trato!"], "calificacion": ["4"], "contenido": ["La ubicación del hotel facilita mucho, el personal es excelente en su trato y amabilidad. Buen desayuno, coctel de bienvenida. La habitación que me tocó ya nece", "..."], "autor": ["Yezid"]},
{"titulo": ["Excelente Hotel"], "calificacion": ["5"], "contenido": ["Realmente fue una grata experiencia hospedarse en ese hotel, muy buen trato por parte del personal. Las instalaciones son de primera. Hay muy buenos restaurante", "..."], "autor": ["Yezid"]},
{"titulo": ["Una visita obligada"], "calificacion": ["5"], "contenido": ["Me encantó, es una gran oportunidad para caminar y disfrutar de un buen tiempo. Variedad de productos en venta, hay mucho para ver."], "autor": ["Yezid"]},
{"titulo": ["Muy buena paella"], "calificacion": ["5"], "contenido": ["Desde que entré quedé sorprendido, la atención es de primera y la sugerencia de la paella fue de lo mejor. Comida excelente a un buen precio."], "autor": ["Yezid"]},
{"titulo": ["Impresionante"], "calificacion": ["5"], "contenido": ["Un lugar increíble, belleza arquitectónica impresionante. Columnas, lápidas, puertas, adornos todo es único. Vale la penar visitarlo."], "autor": ["Yezid"]},
{"titulo": ["Gran variedad y alta calidad de helados"], "calificacion": ["5"], "contenido": ["Helados exquisitos, una variedad increíble de sabores, el lugar es 100 recomendado. Muy buena atención de los chicos."], "autor": ["Yezid"]},
{"titulo": ["Muy bueno!"], "calificacion": ["5"], "contenido": ["La parrilla es muy buena, variada y buenas porciones. Ambiente muy agradable. Trato amable y cordial."], "autor": ["Yezid"]},
{"titulo": ["Sencillamente Excelente!"], "calificacion": ["5"], "contenido": ["Un lugar al que vale la pena visitar, comida excelente muy buena atención. Estuve varios días en Nordelta y este restaurante fue de lo mejor que encontré. Las p", "..."], "autor": ["Yezid"]},
{"titulo": ["Una breve visita al Hotel Ramada"], "calificacion": ["5"], "contenido": ["La atención es magnífica, de manera especial en el restaurante.\n\nLas preparaciones deliciosas.\n\nInstalaciones muy bien cuidadas y facilitan el trabajo y el desc", "..."], "autor": ["p_rasa_bihari"]},
{"titulo": ["La puerta al paraíso"], "calificacion": ["5"], "contenido": ["Un espacio en que se han recuperado plantas nativas y pacientemente se ha generado un lugar con cabañas confortables, la alimentación vegana es parte de la ofer", "..."], "autor": ["p_rasa_bihari"]},
{"titulo": ["Exquisitas preparaciones y excelente atenciòn"], "calificacion": ["5"], "contenido": ["Un lugar muy acogedor, con ambiente apacible y amistoso, la atención es amable y cuidadosa, las preparaciones son muy originales y tienen un estilo único que co", "..."], "autor": ["p_rasa_bihari"]},
{"titulo": ["Muy importante el trabajo que realizan en Los Monos.Un esfuerzo impresionante."], "calificacion": ["5"], "contenido": ["En medio de los maravillosos sonidos y el ambiente de la selva, aunque a poca distancia de la ciudad de Puyo, encontrarás un lugar que integra el conocimiento s", "..."], "autor": ["p_rasa_bihari"]},
{"titulo": ["No me he sentido mejor en ningún lugar."], "calificacion": ["5"], "contenido": ["Mucha comodidad en contacto con la naturaleza.\n\nLa armonía maravillosa de un lugar cercano a la selva y a la ciudad, además de atención cuidadosa y esmerada bri", "..."], "autor": ["p_rasa_bihari"]},
{"titulo": ["Tienda Ahimsa, un sitio para volver siempre"], "calificacion": ["5"], "contenido": ["En resumen:\n\nAlimentos deliciosos, atención amable, productos sanos y amigables con el ambiente y los animales.\n\nGratamente sorprendidos de encontrar un espacio", "..."], "autor": ["p_rasa_bihari"]},
{"titulo": ["Me gusto sobre todo la tranquilidad del Hotel y que aunque pequeño es muy acogedor."], "calificacion": ["4"], "contenido": ["Hola, llegue al hotel por motivos de trabajo, no tenía refencia pero el servicio fue muy bueno, lo que hubiese querido que funcionará el frizer de mi habitación", "..."], "autor": ["Cruz"]},
{"titulo": ["Tuve una buena estadía"], "calificacion": ["4"], "contenido": ["Tuve algunos inconvenientes leves con la puerta de acceso a la habitación, que podrían revisar. En recepción fueron resueltos sin dificultad. La ubicación del h", "..."], "autor": ["Fernando Arango"]},
{"titulo": ["Fue una excelente estadía."], "calificacion": ["4"], "contenido": ["Estimados Señores Fue muy agradable hospedarnos en el Hotel Ramada, nos atendieron muy bien, fueron muy cordiales y hospitalarios durante toda nuestra estadía, ", "..."], "autor": ["Fer Navarrete"]},
{"titulo": ["Pesimo servicio y horrible lugar"], "calificacion": ["1"], "contenido": ["Es un hotel que esta descuidado. Las cortinas de la habitacion estaban rotas. La atencion de Las recepcionistas es terrible porque no saben tratar decentemente ", "..."], "autor": ["Anitama J"]},
{"titulo": ["Hotel Ramada en Guayaquil, Ecuador"], "calificacion": ["5"], "contenido": ["Buen servicio, el asensor un poquito antiguado nada mas, pero funciona bien. La ubicacion es excelente, justo al frente del malecon. Las instalaciones estan bie", "..."], "autor": ["Anitama J"]},
{"titulo": ["Todo amabilidad, comida estupenda y atención inmejorable"], "calificacion": ["5"], "contenido": ["Los aviones tienen muchas opciones de entretenimiento, la comida está muy sabrosa, el personal es super atento. Hemos volado varias veces con esta compañía y es", "..."], "autor": ["AlmaliSanturtzi"]},
{"titulo": ["Buena ubicación, personal muy amable, desayuno generoso"], "calificacion": ["4"], "contenido": ["Está ubicado frente al malecón y muy cerca del barrio de las peñas y la noria. El personal fue muy amable y atento. Todos los días teníamos agua en la habitació", "..."], "autor": ["AlmaliSanturtzi"]},
{"titulo": ["Económico, entretenido y muy interesante."], "calificacion": ["4"], "contenido": ["Por 3€ (¡sí, solo 3!) por persona podrás conocer la historia de la pesca del atún rojo que es uno de los atractivos de la zona, con guía incluido.. También podr", "..."], "autor": ["AlmaliSanturtzi"]},
{"titulo": ["Buena comida y mejor trato"], "calificacion": ["4"], "contenido": ["Fui a comer con mi mujer y mi hija el menú del día. El precio era muy razonable para estar en el centro de Tarifa. La comida estaba bien preparada. Lo mejor... ", "..."], "autor": ["AlmaliSanturtzi"]},
{"titulo": ["Visita obligada. Muy económico y en perfecto estado"], "calificacion": ["5"], "contenido": ["Fui con mi familia. Me parecía que por el precio (3€) no habría mucho que ver... pero me sorprendió. El castillo está en perfecto estado y te permite ver desde ", "..."], "autor": ["AlmaliSanturtzi"]},
{"titulo": ["Vista impresionante del mundo romano... y gratis"], "calificacion": ["5"], "contenido": ["Cuando me hablaron de este sitio pensé que vería 4 piedras mal colocadas. Me sorprendió enormemente lo bien conservado que está todo y como lo han organizado, c", "..."], "autor": ["AlmaliSanturtzi"]},
{"titulo": ["Bueno, rico y barato"], "calificacion": ["4"], "contenido": ["Fuimos en familia 11 personas y pedimos diferentes platos. Todo estaba muy rico y bien preparado, sobre todo las 'patatas meneas'. Y encima a un buen precio (10", "..."], "autor": ["AlmaliSanturtzi"]},
{"titulo": ["Nuevo, limpio y céntrico"], "calificacion": ["4"], "contenido": ["El hotel se encuentra a pocos metros de la para de metro Barons Court. Esta impecable ya que parece recién reformado. Además está muy limpio. Toda la habitación", "..."], "autor": ["AlmaliSanturtzi"]},
{"titulo": ["Es inmenso, no se puede ver en un día"], "calificacion": ["5"], "contenido": ["Estuvimos dos horas y vimos solo un 25% y por encima. Se necesita bastantes horas y mucho fondo físico para ver todo. Lo mejor... es gratuito"], "autor": ["AlmaliSanturtzi"]},
{"titulo": ["Lo mejor de todo el edificio"], "calificacion": ["3"], "contenido": ["A parte del dinosaurio del la zona central el resto no tiene mucha emoción. Hay cosas que están bastante antiguas. El edificio me pareció una pasada"], "autor": ["AlmaliSanturtzi"]},
{"titulo": ["Es lo más en pastelería"], "calificacion": ["4"], "contenido": ["Todo lo que he probado está increíblemente bueno. Yo destacaría los croasanes con almendras. No le doy cinco puntos porque las personas que te atienden son supe", "..."], "autor": ["AlmaliSanturtzi"]},
{"titulo": ["Comida casera y super rica a un precio increible"], "calificacion": ["4"], "contenido": ["Fuimos 4 personas y pedimos el menú del día (8€). Todo estaba muy muy rico. Las lentejas buenísimas, el pescado a la plancha en su punto. Pero lo mejor fueron l", "..."], "autor": ["AlmaliSanturtzi"]},
{"titulo": ["Apartamentos muy modernos y cuidados"], "calificacion": ["4"], "contenido": ["Positivo: Excelentes apartamentos, muy cuidados, amplios, modernos y bonitos. La Wifi funciona muy bien. Hay seguridad en todo momento y el gerente muy amable. ", "..."], "autor": ["AlmaliSanturtzi"]},
{"titulo": ["Buen hotel, pésima comida"], "calificacion": ["3"], "contenido": ["El servicio y la comida del restaurante y servicio a la habitación es bastante básico.\nEsperamos 50 minutos para dos platos equivocados y quemados.\nLamentableme", "..."], "autor": ["diana"]},
{"titulo": ["Buena experiencia."], "calificacion": ["4"], "contenido": ["Nis encantó este hotel!\nLa vista es increíble, puedes ver casi todo el puerto de Manta.\nHabitaciónes comodas y limpias, servicios de primera.\n\nLo único en contr", "..."], "autor": ["diana"]},
{"titulo": ["Esperábamos más..."], "calificacion": ["3"], "contenido": ["El hotel es una casa bastante pequeña y oscura.\nTiene pocas habitaciones y un estilo decorativo algo démodé...... en general la estructura da una idea de vejez,", "..."], "autor": ["diana"]},
{"titulo": ["Como en casa!"], "calificacion": ["5"], "contenido": ["Nos hospedamos en este céntrico hotel durante 12 días y fue la mejor elección de nuestras vacaciones.\nEl personal es extremadamente amable, nos hicieron sentir ", "..."], "autor": ["diana"]},
{"titulo": ["Lo mejor de Puerto Ayora "], "calificacion": ["5"], "contenido": ["Fuimos muchas veces durante nuestra estadía en Santa Cruz, \nTodos los platos que probamos estuvieron bien preparados.\nRecomiendo el pulpo, la carne al carbón y ", "..."], "autor": ["diana"]},
{"titulo": ["Buena ubicación y excelente opción "], "calificacion": ["5"], "contenido": ["Esta ubicada muy cerca del centro y relativamente cerca a la hermosa tortuga bay.\nLa cabaña y en general todo el establecimiento es muy acogedor, buenas termina", "..."], "autor": ["diana"]},
{"titulo": ["Mas o menos...."], "calificacion": ["3"], "contenido": ["Comenzaré por lo bueno:\nEl lugar está muy bien decorado y equipado, se distingue de todos los demás restaurantes de la isla por su modernidad.\nLa hermosa cocina", "..."], "autor": ["diana"]},
{"titulo": ["Hermoso lugar.... nada más!"], "calificacion": ["2"], "contenido": ["Fuimos a la hora de almuerzo. \nTienen un menú lunch especial con opciones muy básicas y bastante fáciles.... esperamos 20 minutos para dos platos de mariscos fr", "..."], "autor": ["diana"]},
{"titulo": ["Buena opción "], "calificacion": ["4"], "contenido": ["Fuimos a comer langosta ya que es temporada.\nAlgunos puestos tienen mejor pesca y limpieza que otros, las guarniciones y presentaciones son simples pero la lang", "..."], "autor": ["diana"]},
{"titulo": ["Nada especial!"], "calificacion": ["2"], "contenido": ["Fuimos a cenar con muchas expectativas ya que el lugar es hermoso.... con vista y posición privilegiada en la isla.\nLamentablemente fue una desilusión!\nComimos ", "..."], "autor": ["diana"]},
{"titulo": ["Muy buena atención del personal!"], "calificacion": ["5"], "contenido": ["Aunque cada persona tiene sus problemas . . . parece que sus empleados . . . se olvidan de ello, para dar una buena atención a sus huésped, tienen mucha atenció", "..."], "autor": ["Lolyta L"]},
{"titulo": ["Hotel muy acogedor"], "calificacion": ["4"], "contenido": ["el servicio muy bueno de parte de las personas encargadas, desayuno excelente , de pronto mejorar las habitaciones no todas estas modernas o remodeladas , la pi", "..."], "autor": ["dannyballer11"]},
{"titulo": ["Excelente hotel"], "calificacion": ["4"], "contenido": ["Habitacion muy comoda, ubicado frente al malecon y cerquita del famoso barrio Las Peñas, totalmente recomendable, gran variedad de Restaurantes dentro del malec", "..."], "autor": ["Wellington D"]},
{"titulo": ["Excelente hotel y muy buena ubicación"], "calificacion": ["5"], "contenido": ["Un hotel enclavado en un barrio muy lindo cerca de todo una para de metro a una cuadra, lleno de restaurantes muy lindo y con mucha seguridad, la amabilidad del", "..."], "autor": ["Wellington D"]},
{"contenido": ["Hace un año hicimos con Paquita en privado Vietnam y Camboya eramos 3 parejas y fue todo perfecto desde que llegamos a Vietnam hasta que nos fuimos de Camboya, ", "..."], "autor": ["Wellington D"]},
{"titulo": [" Buen hotel y muy buena ubicación "], "calificacion": ["4"], "contenido": ["Estuvimos en los primeros días de Marzo en este hotel y quedamos muy conformes tanto con las instalaciones como la ubicación que es perfecta el desayuno quizá s", "..."], "autor": ["Wellington D"]},
{"titulo": ["Excelente "], "calificacion": ["5"], "contenido": ["Contratamos a Albert para que nos aconsejara que tour hacer en los pocos días que teníamos por Tailandia y salió todo perfecto estuvimos 3 noches en Bangkok 2 n", "..."], "autor": ["Wellington D"]},
{"titulo": ["Excelente Tiur"], "calificacion": ["5"], "contenido": ["Una visita imprescindible si se visita Cracovia más si gusta todo lo relacionado a la Segunda Guerra Mundial \n\n \n"], "autor": ["Wellington D"]},
{"titulo": ["Espectacular todo perfecto"], "calificacion": ["5"], "contenido": ["Fuimos 3 parejas e hicimos Ciudad de Cracovia, Auschwitz y Minas y también el traslado a Bratislava,  estuvo todo genial la guía que nos mando Dorotea muy culta", "..."], "autor": ["Wellington D"]},
{"titulo": ["Magnifica Opcion"], "calificacion": ["5"], "contenido": ["Estuvimos con el guía Ruben de Londres a tu manera eramos un grupo de amigos de Uruguay y de verdad es así lo hicimos a nuestra manera, fueron 2 días muy aprove", "..."], "autor": ["Wellington D"]},
{"titulo": ["Excelente opcion"], "calificacion": ["5"], "contenido": ["Acertamos con esta opcion de Tour la Guia Amparo excelente, nos guio por lo mas importante de Berlin y nos hizo ir al tiempo de la segunda guerra mundial y la c", "..."], "autor": ["Wellington D"]},
{"titulo": ["Excelente y totalmente recomendable"], "calificacion": ["5"], "contenido": ["Compartimos esta experiencia 4 parejas de Uruguayos, contrate a esta Empresa por las criticas excelentes pero ademas por el servicio que nos brindo Aziz antes d", "..."], "autor": ["Wellington D"]},
{"titulo": ["Turismo"], "calificacion": ["5"], "contenido": ["Rio máximo una agencia totalmente recomendable ...Daniel a quien le compre estuvo siempre a las ordenes y solucionando todo éramos un grupo de 15 uruguayos que ", "..."], "autor": ["Wellington D"]},
{"titulo": ["Buscando recuerdos típicos de Ecuador"], "calificacion": ["5"], "contenido": ["Asistí a pie, muy cerca del Hotel Ramada, recorrí varios estands y encontré souvenirs para mis amigos y famila en Cuba fantásticos, todos recibidos con mucho en", "..."], "autor": ["Mila"]},
{"titulo": ["Situado en un lugar privilegiado frente al Malecón 2000, tranquilo, seguro, limpio y con personal muy, muy afable y de i"], "calificacion": ["5"], "contenido": ["los jovenens de la carpeta con mucha disposición y colabradores al tanto de cualquier necesidad, la habitación muy confortable, acogedora, con  todas las comodi", "..."], "autor": ["Mila"]},
{"autor": ["HUGOANTAR"]},
{"autor": ["HUGOANTAR"]},
{"titulo": ["El lago en tus manos"], "calificacion": ["5"], "contenido": ["Excelente lugar con una espectacular vista al lago , un lujo por donde se mire y una atención destacada .Comimos al lado de un ventanal con vista al lago , estu", "..."], "autor": ["HUGOANTAR"]},
{"titulo": ["Excelente lugar"], "calificacion": ["5"], "contenido": ["El Mallin está ambientado en un típico refugio de montaña .Excelente atención de todo el personal , destaco la agradable dedicación de la mesera Claudia como la", "..."], "autor": ["HUGOANTAR"]},
{"titulo": ["Muy lindo lugar"], "calificacion": ["5"], "contenido": ["Excelente lugar en Villa la Angostura , con una variada carta de platos y buenas bebidas .Me gustó la trucha al roquefort .La familia comió distintos platos iy ", "..."], "autor": ["HUGOANTAR"]},
{"titulo": ["Excelente calidad"], "calificacion": ["5"], "contenido": ["Ahumadero Weiss te ofre una amplia gama de productos de la zona .Embutidos , variados fiambres , enlatados y productos frescos al vacío .Excelente calidad y ate", "..."], "autor": ["HUGOANTAR"]},
{"titulo": ["El mejor chocolate"], "calificacion": ["5"], "contenido": ["Encontrarás la mas variada calidad de chocolates en Bariloche , múltiples gustos y presentaciones .De muy buena calidad y excelente atención al público .Muy rec", "..."], "autor": ["HUGOANTAR"]},
{"titulo": ["Agradable lugar"], "calificacion": ["5"], "contenido": ["Chocolate del Turista , sobre avenida San Martín , es un agradable y amplio comercio donde podrás acceder a una gama muy variada de chocolates baja sus distinta", "..."], "autor": ["HUGOANTAR"]},
{"titulo": ["Muy buena gama de cervezas"], "calificacion": ["5"], "contenido": ["Cervecería Kunstmann es un agradable lugar típico de montaña , con agradables comidas tradicionales y variada carta de platos y calidad en cervezas .Cuenta con ", "..."], "autor": ["HUGOANTAR"]},
{"titulo": ["Buena heladería"], "calificacion": ["4"], "contenido": ["Una muy buena heladería sobre la avenida Arrayanes , variados gustos y de buena calidad , se lo ve muy ordenado y limpio pero tiene algo en contra , los precios", "..."], "autor": ["HUGOANTAR"]},
{"titulo": ["Normal , pizzas ."], "calificacion": ["3"], "contenido": ["Lamentablemente cerró en Ramos Mejía , estaba sobre la hermosa avenida de Mayo, cuando concurrimos resultó agradable y de buena calidad , muy ricas pizzas .Una ", "..."], "autor": ["HUGOANTAR"]},
{"titulo": ["Muy bueno"], "calificacion": ["5"], "contenido": ["Excelente lugar para comidas , variada carta y una hermosa cava de vinos .Tiene menú de medio día a muy buen precio , recomendable para concurrir con familiares", "..."], "autor": ["HUGOANTAR"]},
{"titulo": ["Un clásico de la zona"], "calificacion": ["5"], "contenido": ["Gambrinus es un típico bodegón con aires históricos , familiar y muy agradable , ideal para disfrutar con amigos y familia .Variada carta de platos y vinos . Lo", "..."], "autor": ["HUGOANTAR"]},
{"titulo": ["Un vuelo normal"], "calificacion": ["3"], "contenido": ["Lamentablemente nuestra linea de bandera no es la mejor , tuvimos suerte de que no nos sorprendieran los nunca \"programados\" paros que suelen hacer lo integrant", "..."], "autor": ["HUGOANTAR"]},
{"titulo": ["Restauran temático"], "calificacion": ["4"], "contenido": ["Es un clásico y típico resto bar ambientado en la temáticas del peronismo en sus distintas épocas , no está como un centro político , por el contrario , resulta", "..."], "autor": ["HUGOANTAR"]},
{"titulo": ["Un lindo lugar"], "calificacion": ["5"], "contenido": ["Fuimos a TGI Friday s en familia a festejar el cumpleaños de un familiar .Pasamos un excelente y agradable momento con una gran variedad de platos que degustamo", "..."], "autor": ["HUGOANTAR"]},
{"titulo": ["A pleno Rock"], "calificacion": ["4"], "contenido": ["Interesante y clásico mundial cafe , donde podrás comer y tomar buenos tragos .Mantiene la linea mundial de este mítico café .Buena comida de una carta normal .", "..."], "autor": ["HUGOANTAR"]},
{"titulo": ["Bodegón de Bs. As."], "calificacion": ["5"], "contenido": ["Excelente lugar de la zona de Boedo , clásico y atrapante por su características de vejo bodegón porteño .Muy buena comida con una gran variedad de platos y bue", "..."], "autor": ["HUGOANTAR"]},
{"titulo": ["Ya es un clásico"], "calificacion": ["5"], "contenido": ["En la esquina de San Juan y Boedo , clásico y destacado , se encuentra la esquina de Homer Manzi , tanguería que los fines de semana presenta un hermoso shou de", "..."], "autor": ["HUGOANTAR"]},
{"titulo": ["No lo dude , excelente"], "calificacion": ["5"], "contenido": ["Un clásico de los clásico de los clásicos de  Puerto Madero , jamón de primer nivel , de bellota y de jabubu y otros tantos que encantan .Variados platos para d", "..."], "autor": ["HUGOANTAR"]},
{"titulo": ["muy recomendable!!"], "calificacion": ["4"], "contenido": ["El servicio fue muy bueno, las habitaciones agradables y espaciosas, el desayuno y la comida deliciosa, la piscina muy bonita y se puede aprovechar de 7 a 22 hs", "..."], "autor": ["Diego Guillermo P"]},
{"titulo": ["TIEMPO DE PAZ Y RELAJACIÓN"], "calificacion": ["5"], "contenido": ["El Hotel es muy Bonito, me hospedado varias veces y cada experiencia es mejor.. Las instalaciones y el personal muy buenos, la comida muy variada igual el desay", "..."], "autor": ["Paul J"]},
{"titulo": ["MUY LINDO EL HOTEL"], "calificacion": ["5"], "contenido": ["El servicio, las instalaciones las habitaciones de primera, no se diga de la gastronomia muy rica, recomendable hospedarse el tiempo que uno requiera, serca de ", "..."], "autor": ["Paul J"]},
{"titulo": ["ES MUY HOTEL, FALTARIA UN HIDRO"], "calificacion": ["5"], "contenido": ["Mi opinión es que es buen hotel pero llegaría a la excelencia si existiera un hidro, ya que en temporadas medias frías será excelente como lo hay en otros hotel", "..."], "autor": ["Paul J"]},
{"titulo": ["muy bueno"], "calificacion": ["5"], "contenido": ["El Hotel es muy bueno, los dias que me hospede con mi esposa fue genial.las instalaciones son bonitas una cosita que el horario de la piscina sea hasta un poco ", "..."], "autor": ["Paul J"]},
{"titulo": ["execelente"], "calificacion": ["5"], "contenido": ["excelente servicio. Un hotel comodo, bien ubicado , un buen restaurante, un rico desayuno y con una bella pilera cubierta!!!! Muy recomendable!. Frente al malec", "..."], "autor": ["MGKlich"]},
{"titulo": ["Naturaleza y Sociedad"], "calificacion": ["5"], "contenido": ["Simplemente la dupla perfecta para los que amamos la naturaleza pero nos gusta compartir experiencias! Fue una estadía placentera y un festejo de Nochebuena exc", "..."], "autor": ["MGKlich"]},
{"titulo": ["No volveré más"], "calificacion": ["1"], "contenido": ["Sin duda la fama de este restaurante es una mentira con relación a mi experiencia, con relación a los precios y la calidad del producto demasiado costoso. La la", "..."], "autor": ["Yosef J"]},
{"titulo": ["El mejor servicio de alimentación al que he ido en la ciudad de GUayaquil"], "calificacion": ["5"], "contenido": ["Si quieres disfrutar de la gastronomía de Puerto Rico, que mejor que ir a Mofongo en Urdesa, Guayaquil, desde que vas llegando el personal es muy respetuoso y c", "..."], "autor": ["Yosef J"]},
{"titulo": ["Un hotel de gran categoría"], "calificacion": ["5"], "contenido": ["Me encantó alojarme en Sonesta, la atención de primera, los botones muy cordiales desde que llegar al lugar, el lobby un ambiente amigable con personal que está", "..."], "autor": ["Yosef J"]},
{"titulo": ["Buen hotel, pero debe mejorar"], "calificacion": ["3"], "contenido": ["El hotel ofrece un servicio bueno con relación a atención, el desayuno buffet muy bueno, sin duda alguna tienen un buen chef. El área de fitness es muy limitado", "..."], "autor": ["Yosef J"]},
{"titulo": ["Comodidad, hospitalidad y paz"], "calificacion": ["5"], "contenido": ["Un excelente servicio, la comida lo mejor durante mis estancias en otros hoteles del país. El personal es muy atento y respetuoso, aprecié el servicio de parte ", "..."], "autor": ["Yosef J"]},
{"titulo": ["pésima atención en este lugar no lo recomiendo"], "calificacion": ["1"], "contenido": ["no lo recomiendo hablan mal de los trabajadores, la atención es muy mala por el nuevo personal, pésimo no lo recomiendo para nada, mala experiencia que pase aqu", "..."], "autor": ["Yosef J"]},
{"titulo": ["Maravilla!"], "calificacion": ["5"], "contenido": ["Platos bonitos, precios justos por la calidad y muy sabrosos! Vale conocer la plaza de las Iguanas por el fin la tarde y hacer una visita para la cena!"]},
{"titulo": ["Ubicación privilegiada y buen staff"], "calificacion": ["4"], "contenido": ["“La ubicación es buena para conocer algunos de los principales puntos turísiticos de Guayaquil caminando.Todos del staff fueron muy simpáticos. La comida estaba", "..."]},
{"titulo": ["Tradicional"], "calificacion": ["4"], "contenido": ["Es un lugar tradicional y muy rico, se recomienda pedir una porción menor cuando son pocas personas ya que las presas son bien grandes"], "autor": ["lali23"]},
{"titulo": ["Lindo"], "calificacion": ["5"], "contenido": ["Nosotros llegamos en fechas festivas y se pudo observar varias ferias y mucha actividad en todo el sector, es muy lindo observar toda la arquitectura que está a", "..."], "autor": ["lali23"]},
{"titulo": ["Descanso "], "calificacion": ["4"], "contenido": ["Muy recomendable,camas cómodas, muy buena ubicación, ideal para salir a caminar y llegar a puntos de interés, como el zócalo, bellas artes entre otras, en este ", "..."], "autor": ["lali23"]},
{"titulo": ["Lindo tiempo"], "calificacion": ["4"], "contenido": ["Ideal para ir con familia sea con niños pequeños o grandes, a pocos pasos de mar, con una pequeña área verde, tienen incluido el desayuno tipo buffet básico per", "..."], "autor": ["lali23"]},
{"titulo": ["Recomendado"], "calificacion": ["4"], "contenido": ["Excelente lugar para hospedarse, camas cómodas y limpias habitaciones, atención muy amable y cordial, ubicación céntrica pero alejada de la bulla nocturna, idea", "..."], "autor": ["lali23"]},
{"titulo": ["Recomendable "], "calificacion": ["4"], "contenido": ["La comida, relación precio, beneficio es muy buena, es recomendable visitarla y disfrutar de la comida del lugar, apto para niños pequeños"], "autor": ["lali23"]},
{"titulo": ["Turistico"], "calificacion": ["3"], "contenido": ["Se recomienda hacer el recorrido del bus turístico, en el cual pasa por los puntos emblemáticos y por la plaza de la revolución"], "autor": ["lali23"]},
{"titulo": ["Popular"], "calificacion": ["4"], "contenido": ["La bodeguita del medio es el lugar más visitado por los turistas, ya que es el origen del mojito cubano, se recomienda visitarlo y probar un mojito"], "autor": ["lali23"]},
{"titulo": ["Excelente "], "calificacion": ["3"], "contenido": ["Aún está en remodelación, pero es sorprendente su similitud con el Capitolio de Estados Unidos, rodeada de otros edificios emblemáticos de Cuba"], "autor": ["lali23"]},
{"titulo": ["Rico"], "calificacion": ["4"], "contenido": ["Es un pequeño local, tiene uno en la parte exterior en donde se vende algunos postres, para los clientes que solo desean comprar al paso, el tres leches es reco", "..."], "autor": ["lali23"]},
{"titulo": ["Bonito, pero sucio"], "calificacion": ["3"], "contenido": ["El Malecon posee un muro en el cual golpea el mar y en ocasiones sobrepasa del mismo y moja a los transeúntes, es un lugar muy concurrido por los cubanos y turi", "..."], "autor": ["lali23"]},
{"titulo": ["Sorprendente "], "calificacion": ["4"], "contenido": ["Es uno de los hoteles emblema de Cuba, puede ser visitando por los turistas, ingresar y observar su inmensa infraestructura, con una vista del mar y reliquias d", "..."], "autor": ["lali23"]},
{"titulo": ["Bonito"], "calificacion": ["4"], "contenido": ["La vieja habana, tiene mucha arquitectura sorprendente, antigua y bonita, solo deben tener más cuidado en la limpieza de la ciudad y darle más importancia a est", "..."], "autor": ["lali23"]},
{"titulo": ["Linda vista "], "calificacion": ["3"], "contenido": ["Si se visita la habana, es recomendable ir al castillo del moro,sea en la mañana o por la noche, el único inconveniente es que no es adecuado para ir con niños ", "..."], "autor": ["lali23"]},
{"titulo": ["Excelente vista "], "calificacion": ["4"], "contenido": ["Está rodeada de bares, tiendas y algunos restaurantes, cuenta con una linda vista de toda la ciudadanía y no tiene accesibilidad para personas con silla de rued", "..."], "autor": ["lali23"]},
{"titulo": ["Comodo"], "calificacion": ["4"], "contenido": ["El hotel está en una buena ubicación, cerca de casi todos los puntos de atracción, el desayuno tipo buffet es muy rico, el único detalle es que no todas las hab", "..."], "autor": ["lali23"]},
{"titulo": ["Rico"], "calificacion": ["4"], "contenido": ["La comida es rica, el lugar agradable, es más para disfrutar entre amigos y más enfocado al sector juvenil"], "autor": ["lali23"]},
{"titulo": ["Bonito"], "calificacion": ["4"], "contenido": ["Un lugar donde se puede disfrutar tanto de naturaleza y actividad nocturna, recomendado para una noche en pareja o en familia, desayuno tipo buffet, la piscina ", "..."], "autor": ["lali23"]},
{"titulo": ["Relax "], "calificacion": ["4"], "contenido": ["Es un lugar muy bonito, aunque está muy alejado de otros pueblos, el acceso al mismo solo puede ser en carro, ideal para pasar un tiempo en familia o en pareja,", "..."], "autor": ["lali23"]},
{"titulo": ["Recomendado "], "calificacion": ["4"], "contenido": ["Es un lugar muy bonito, en donde se puede disfrutar y aprender en familia, hay que estar pendiente del clima, por que si hace un poco de frío ya que es un espac", "..."], "autor": ["lali23"]},
{"titulo": ["Es hotel de tradición"], "calificacion": ["5"], "contenido": ["Es un hotel muy tradicional de la urbe porteña el cual lo puedes disfrutar en familia, esta estrategicamente ubicado ya que esta cerca del pintoresco barrio la ", "..."], "autor": ["davidbusti"]},
{"titulo": ["Un excelente lugar para reunión de amigos"], "calificacion": ["5"], "contenido": ["Fue una reunión de amigos por las fiestas de navidad y fin de año, hubo mucha cortesía de parte de los empleados y muy buenas sugerencias del menú, la música de", "..."], "autor": ["davidbusti"]},
{"titulo": ["buena experiencia"], "calificacion": ["4"], "contenido": ["ubicado estrategicamente cerca del malecon, lo que le permite animarse a caminar por la ciudad, el desayuno fue expectacula habia encebollado de elección, se pu", "..."]},
{"titulo": ["Paupérrimo servicio"], "calificacion": ["1"], "contenido": ["Fue mi segunda vez en Bellini. Y la última también. Hasta 3 personas impreparadas acudieron a nuestra mesa con total falta de empatía ante el \"problema\" de que ", "..."], "autor": ["RM00184"]},
{"titulo": ["Una de las mejores experiencias \"indoor\" que puedes disfrutar"], "calificacion": ["5"], "contenido": ["Las grutas de Calcehtok son una joya escondida bajo el suelo yucateco que merece sin duda ser visitada y explorada. Nuestro tour fue de la mano de un guía local", "..."], "autor": ["RM00184"]},
{"titulo": ["Trademark meat"], "calificacion": ["5"], "contenido": ["Mochomos boasts super good meat, which can be prepared in several ways so as to meet their customers' needs. The atmosphere is modern and suitable for different", "..."], "autor": ["RM00184"]},
{"titulo": ["Buena combinación de alimentos, bebidas y arquitectura"], "calificacion": ["5"], "contenido": ["Hermana República es una de las varias gemas culinarias que ofrece Mérida. La carta de alimentos, con ingredientes prevalentemente locales y modos de preparació", "..."], "autor": ["RM00184"]},
{"titulo": ["Sin fallo"], "calificacion": ["5"], "contenido": ["Me llevé una muy grata impresión en mi reciente visita al Bonito de San Ángel. Conocía ya la sucursal de Condesa y esta casi supera la anterior. Reservamos y ll", "..."], "autor": ["RM00184"]},
{"titulo": ["Read me first"], "calificacion": ["3"], "contenido": ["Mia Reef Isla Mujeres is a good hotel, we might actually come back one day. We thought the main infrastructure spaces and interior design were pretty good, thos", "..."], "autor": ["RM00184"]},
{"titulo": ["A evitar"], "calificacion": ["2"], "contenido": ["El personal fue amable, si bien un tanto limitado en su capacidad de resolver problemas. Esto es lo mejor que puedo decir del hotel.\n\nEl mantenimiento es terrri", "..."], "autor": ["RM00184"]},
{"titulo": ["Great setting"], "calificacion": ["4"], "contenido": ["Good service, excellent meat, comfy location. A bit too pricey, but still advisable. The chef was attentive with our specific requests."], "autor": ["RM00184"]},
{"titulo": ["Sorpresa en La Serena"], "calificacion": ["5"], "contenido": ["Sin esperar una aventura culinaria, nos adentramos un grupo de compañeros de trabajo Mar Adentro. El local era el único lleno en una noche cualquiera entre sema", "..."], "autor": ["RM00184"]},
{"titulo": ["En bici sí o sí"], "calificacion": ["5"], "contenido": ["El Quijote me ofreció una ruta en bicicleta cuando el resto de agencias estaban off por motivos que todavía desconozco (baja estación). El material y los consej", "..."], "autor": ["RM00184"]},
{"titulo": ["Good place for solos"], "calificacion": ["4"], "contenido": ["I went a couple of times to Rustika during  my stay at Pisco Elqui. It is a nice place with a warm atmosphere (busy, but not crowded), different people in and o", "..."], "autor": ["RM00184"]},
{"titulo": ["Creaciones poderosas"], "calificacion": ["5"], "contenido": ["Los chefs de Kali son una pareja dedicada en cuerpo y alma a la cocina. Atentos en el servicio, el local está escondida en una calle un tanto anónima alejado de", "..."], "autor": ["RM00184"]},
{"titulo": ["Easy and good option"], "calificacion": ["4"], "contenido": ["Great pizzas, decent food in general and a special atmosphere topped with the personal touch of unique owner and creative artist. A good option if you happen to", "..."], "autor": ["RM00184"]},
{"titulo": ["Upgrade your stay"], "calificacion": ["5"], "contenido": ["Tuvimos acceso a una suite jr por estar agotada la categoría que habíamos reservado. El espacio fue super comfortable y la calidad de los acabados y detalles, m", "..."], "autor": ["RM00184"]},
{"titulo": ["Ideal for familiar getaways (and work retreats too), but read before deciding..."], "calificacion": ["4"], "contenido": ["We were advised to visit this Hacienda by some friends and were in doubt until the end about if that was the right place for our 5-day vacation (travelling with", "..."], "autor": ["RM00184"]},
{"titulo": ["Gran opción para pasar el día en familia"], "calificacion": ["4"], "contenido": ["Un lugar muy apropiado para llevar a los pequeños. Enfoque didáctico, bien cuidado y completa oferta en fauna y flora. Necesitarás al menos 4 horas para visitar", "..."], "autor": ["RM00184"]},
{"titulo": ["Wonderful architecture and lake view"], "calificacion": ["4"], "contenido": ["We had a good, albeit short, stay at Ixhi. The place was a bit cold and wet and the bathroom had some persistent tiny bugs (the kind that feed from wood of the ", "..."], "autor": ["RM00184"]},
{"titulo": ["Hotel con potencial, pero algún fallo grave"], "calificacion": ["2"], "contenido": ["Tuvimos que abandonar precipitadamente nuestra estancia prevista en Hotel Providencia. Después de 48 hrs no fueron capaces de solucionar un problema serio con l", "..."], "autor": ["RM00184"]},
{"titulo": ["Italian-style restaurant with fair good cuisine"], "calificacion": ["3"], "contenido": ["We had dinner at Mykonos based on its excellent reviews.\nWe found the attention a little bit disapointing. The host was super busy with his own communications a", "..."], "autor": ["RM00184"]},
{"titulo": ["All in all, probably the best option at the most central location"], "calificacion": ["4"], "contenido": ["We enjoyed very much our stay at this hotel. We slept just one night, but it was a relieve after a bad experience in another central hotel in town. The rooms ar", "..."], "autor": ["RM00184"]},
{"titulo": ["Nice & quiet, with history & Fitz Carraldo Movie shown by the owner & producer Walter Saxer"], "calificacion": ["4"], "contenido": ["Nice & quiet, with history & Fitz Carraldo Movie shown by the owner & producer Walter Saxer.\n\nUnfortunatelly it looks like the casa has seen better days already", "..."], "autor": ["Philipp S"]},
{"titulo": ["Newly renovated guesthouse (May 2013)"], "calificacion": ["4"], "contenido": ["Unfortunately we just stayed for one night in the all new renovated 2nd house of the churup albergue. It's located just around the corner of the main house. \n75", "..."], "autor": ["Philipp S"]},
{"titulo": ["OK for US$100 but definately in need of renovation"], "calificacion": ["3"], "contenido": ["The hotel Ramada is situated directly at the malecon, close to av. ocobre 9.\nThe rooms facing the river have all-glass walls and are quite ok: large, wifi acces", "..."], "autor": ["Philipp S"]},
{"titulo": ["yes, it's ok sushi - but not excellent - at least not if considering the price"], "calificacion": ["3"], "contenido": ["yes, the sushi is ok, but the price isquite high and therefore I would not rate it higher than average.\n\n8$ for the sapporon beer, well that's expensive"], "autor": ["Philipp S"]},
{"titulo": ["Good deal!"], "calificacion": ["5"], "contenido": ["for US$ 50 the executive triple room an excellent deal!\nclean, modern room with clean bath, flat screen, aircon & breakfast.\nCentrally located, 3 blocks to main", "..."], "autor": ["Philipp S"]},
{"titulo": ["well, it's hiking on a glacier... - with 780$ + 100$ fee it's overpriced"], "calificacion": ["3"], "contenido": ["I went with Hielo&Adventure tours,\n\nthe tour is well organized and the guides are professionals.\nThe view of the glacier walls from the viewpoint as well as on ", "..."], "autor": ["Philipp S"]},
{"titulo": ["good quality - apropriate prices"], "calificacion": ["4"], "contenido": ["sure, there's nothing wrong going to la tabliata - if meat is what matters. \ngood quality - afordable priced"], "autor": ["Philipp S"]},
{"titulo": ["very friendly staff, nicely furnished, good breakfast"], "calificacion": ["4"], "contenido": ["yes, the walls between rooms may be a little thin; but that's the only drawback.\nnice & cosy livingroom at the 1st floor with gas-oven. Good brakefast, Fast WiF", "..."], "autor": ["Philipp S"]},
{"titulo": ["A Wonderful Paradise!"], "calificacion": ["5"], "contenido": ["La Danesa was everything I had hoped for. It was an amazing place filled with wonderful experiences, warm and efficient people, top services, delicious cuisine,", "..."], "autor": ["Sarita JF"]},
{"titulo": ["Beautiful place"], "calificacion": ["5"], "contenido": ["La Danesa is a wonderful place. The service is impeccable, giving total attention to detail. It’s a beautiful  farm with a peaceful landscape of animals and bir", "..."], "autor": ["Julie A"]},
{"titulo": ["Great Restaurants and Music"], "calificacion": ["5"], "contenido": ["Great restaurant, music, happy hours, shopping.\nMy favorite places are City Oysters, great happy hour.\nJ & J great food, try the sea food soup, it's amazing\nJim", "..."], "autor": ["Julie A"]},
{"titulo": ["Romantic getaway for my boyfriend's 43th birthday"], "calificacion": ["5"], "contenido": ["Amazing! Excellent place!\nIf you want to have a romantic getaway at third of the price of Europe, this is the place.\nThe views are to die for.\nAnd the service i", "..."], "autor": ["Julie A"]},
{"titulo": ["Romantic getaway"], "calificacion": ["5"], "contenido": ["Awesome. We went in paragliding, views are to die for. We love it. And definitely looking forward to do it again"], "autor": ["Julie A"]},
{"titulo": ["Romantic getaway"], "calificacion": ["5"], "contenido": ["Great food, great service.\nOver the top. \nViews to die for. We look forward to go back. We spent my boyfriend's birthday there, it was amazing"], "autor": ["Julie A"]},
{"titulo": ["Los Tuneles"], "calificacion": ["5"], "contenido": ["One of the best snorkeling experiences ever - even though it was not an especially \"clear water\" day. The diversity of wildlife was the best I've seen.  Our gui", "..."], "autor": ["Jeannie"]},
{"titulo": ["Short stay, but \"Oh, SO Sweet\"!"], "calificacion": ["5"], "contenido": ["The rooms are beautiful and spacious with every amenity needed. Mario and Blanca truly go \"above and beyond\" to help make your stay memorable.  Unfortunately, o", "..."], "autor": ["Jeannie"]},
{"titulo": ["\"the most perfect airport hotel you will find.\""], "calificacion": ["5"], "contenido": ["I read the above in another review, and it is really true.  The EB Hotel is just a bit further from the airport than the Wyndham, but the price is a much better", "..."], "autor": ["Jeannie"]},
{"titulo": ["Beautiful, Interesting, Relaxing!"], "calificacion": ["5"], "contenido": ["We began our trip to Ecuador with two nights at the beautiful Hacienda de La Danesa.  With all the hustle and bustle of daily life, it was great to decompress w", "..."], "autor": ["Jeannie"]},
{"titulo": ["Truly an Adventure!"], "calificacion": ["5"], "contenido": ["Sometimes the word \"Adventure\" is used loosely when tour companies are naming their offerings, but NOT when it comes to this cave tour!  We have had some wonder", "..."], "autor": ["Jeannie"]},
{"titulo": ["A taste of learning and living in NYC :)"], "calificacion": ["4"], "contenido": ["Our tour guide, Rory (sp?), is a great ambassador for NYC - very engaging and knowledgeable! We learned a lot of interesting facts, history, and visited interes", "..."], "autor": ["Jeannie"]},
{"titulo": ["Mi casa en Barcelona 💕"], "calificacion": ["5"], "contenido": ["El hotel es un sueño ! Nos sentimos en casa. \nMis hijos muy felices y engreídos con la familia que trabaja en casa Fuster ! La ubicación excelente ! Las habitac", "..."], "autor": ["Johanna L"]},
{"titulo": ["Dos dias extraordinarios !! "], "calificacion": ["5"], "contenido": ["Es un lugar mágico sin duda alguna, Nails y Jessenia fueron los mejores ! Pensaron en todos los detalles, recomiendo el paseo de las cascadas!! Y el Cheescake d", "..."], "autor": ["Johanna L"]},
{"titulo": ["Tienda Audi lo peor del shooping. "], "calificacion": ["1"], "contenido": ["Lamentablemente pase una pésima experiencia en la tienda Audi del Scala Shopping. Una cosa tan simple no me pudieron solucionar que horror de servicio detestabl", "..."], "autor": ["carlosg1983"]},
{"titulo": ["Sweet de Scala Shopping maltrato horrible. "], "calificacion": ["2"], "contenido": ["El señor que cobra muy poco atento muy poco cordial. Y ni se diga la chica que prepara los cafés. Pides azúcar y te dice que ya está tu café con azúcar, lo cual", "..."], "autor": ["carlosg1983"]},
{"titulo": ["Mucha expectativa para la realidad.   "], "calificacion": ["3"], "contenido": ["Demasiado caro para lo que en realidad es, presionan a que escojas los platos que ellos creen convenientes. La ubicación no es muy buena. El servicio excelente.", "..."], "autor": ["carlosg1983"]},
{"titulo": ["Regresaré. "], "calificacion": ["4"], "contenido": ["Muy buena atención siempre. La comida sabrosa.  La ubicación única en la ciudad.  Me gusta mucho la decoración. Solo la música deberían seleccionar mejor. "], "autor": ["carlosg1983"]},
{"titulo": ["Un horror. El Español San Luis Valle de los Chillos "], "calificacion": ["1"], "contenido": ["No les enseñaron a saludar a las cajeras ni al personal en general.  Un proveedor de productos que ingresó a dejar mercadería  fue más cordial que los empleados", "..."], "autor": ["carlosg1983"]},
{"titulo": ["No se si regrese..."], "calificacion": ["2"], "contenido": ["Ya he ido muchas veces al local del centro. Pero hoy me fue mal. Pésima atención. Tuve que buscar al mesero a ver si me puede ayudar con un jugo de frutas habie", "..."], "autor": ["carlosg1983"]},
{"titulo": ["PESIMO SERVICIO AL CLIENTE"], "calificacion": ["3"], "contenido": ["Desde que llegue, me dijeron que NO me estacione en la entrada, teniendo maletas grandes que cargar, les indique que cuento con equipaje y tengo que parquear a ", "..."], "autor": ["carlosg1983"]},
{"titulo": ["LINDO, BUENA ATENCION, FALTA MANTENIMINETO."], "calificacion": ["3"], "contenido": ["La atenciÓn al cliente me encantó, excelente servicio desde que se llega. \nLa habitación con algunas cosas muy descuidadas como las manijas, rejilla de agua del", "..."], "autor": ["carlosg1983"]},
{"titulo": ["PARA 1 NOCHE SUFICIENTE."], "calificacion": ["3"], "contenido": ["La atención no es muy buena, no son muy serviciales.\nNo me ofrecieron desayuno con la misma tarifa que en otro lado si ofrecian.El colchon sobre una base de cem", "..."], "autor": ["carlosg1983"]},
{"titulo": ["Recomendado."], "calificacion": ["5"], "contenido": ["Muy buena comida, realmente exquisito, el dueño del restaurante nos atendio directamente. Lindo ambiente, buena musica, Saben atender al cliente como se debe."], "autor": ["carlosg1983"]},
{"titulo": ["ME ENCANTA"], "calificacion": ["5"], "contenido": ["Siempre llego a este hotel, me encanta por su ubicacion, el trato al cliente, la limpieza y su desayuno es muy bueno. La habitacion es amplia y el ambiente muy ", "..."], "autor": ["carlosg1983"]},
{"titulo": ["LINDO Y LIMPIO."], "calificacion": ["4"], "contenido": ["En la parte moderna de la ciudad. excelente ubicacion. me gusto mucho la vista de la habitaciion y su limpieza. A los empleados les falta un poco mejorar el bue", "..."], "autor": ["carlosg1983"]},
{"contenido": ["Estoy yendo a Disney con un tour de esta empresa https://royalvacationresorts.com/orlando/orlando1.php?pname=GoogSearchHotelOrl&gclid=CKmAoozB2LoCFag7OgodbmEAFQ", "..."], "autor": ["carlosg1983"]},
{"titulo": ["Petropolis"], "calificacion": ["5"], "contenido": ["A pesar de que el clima estaba malo, el tour y el guía estaban muy bien. Visité lo que quería y no me decepcionó."], "autor": ["Webster3010"]},
{"titulo": ["Excelente experiencia"], "calificacion": ["5"], "contenido": ["La mejor experiencia en parapente, son muy profesionales, y un vuelo muy seguro. Totalmente recomendable."], "autor": ["Webster3010"]},
{"titulo": ["Excelente opción"], "calificacion": ["5"], "contenido": ["Es un muy buen hotel con un  excelente servicio. Las habitaciones son cómodas,  amplias, el desayuno es muy bueno.  La  ubicación es buena,  está cerca al malec", "..."], "autor": ["Webster3010"]},
{"autor": ["Webster3010"]},
{"autor": ["Webster3010"]},
{"autor": ["Webster3010"]},
{"titulo": ["Fabuloso "], "calificacion": ["5"], "contenido": ["Un lugar excepcional para el relax, acompañado de un entorno natural extraordinario y una atención de su personal inmejorable. Los bungalows poseen todas las co", "..."], "autor": ["Webster3010"]},
{"autor": ["alexlocrito"]},
{"titulo": ["Mejor precio costo beneficio"], "calificacion": ["5"], "contenido": ["Excelente atención, el personal del hotel fue muy amable me ayudaron con las recomendaciones que necesitaba, la habitación muy limpia y cómoda, buena ubicación ", "..."], "autor": ["alexlocrito"]},
{"titulo": ["El peor trato que hemos recibido en la Vida"], "calificacion": ["1"], "contenido": ["Si quieres esperar mas de una hora en que te sirvan la comida y después te peleas con los administradores y los meseros este es tu restaurante."], "autor": ["alexlocrito"]},
{"titulo": ["Excellent Hotel"], "calificacion": ["5"], "contenido": ["Excellent atention the personal is so kind, good ubication, the place is near from the public transportation, the breakfast is good, the room is confortable and", "..."], "autor": ["alexlocrito"]}
]